Repository: loot/loot
Catalog: resources/l10n/*/LC_MESSAGES/boss.po
Languages: fr

source: Invalid game ID supplied.
fr: ID du jeu fourni incorrect

source: Game path could not be detected.
fr: Le chemin du jeu n'a pas pu être trouvée.

source: libloadorder failed to create a game handle. Details:
fr: libloadorder n'est pas parveni à créer une poignée du jeu. Détails :

source: libloadorder failed to initialise game master file support. Details:
fr: libloadorder a échoué dans l'initialisation du support de fichier maître du jeu. Détails ;

source: libloadorder failed to get the active plugins list. Details:
fr: libloadorer n'a pas pu obtenir la liste des plugins actifs. Détails :

source: libloadorder failed to set the load order. Details:
fr: libloadorder n'a pu définir l'ordre de chargement. Détails :

source: Could not create BOSS folder for game. Details:
fr: Impossible de créer le dossier de BOSS pour ce jeu. Détails :

source: Cyclic interaction detected between plugins "%1%" and "%2%".
fr: Interaction cyclique détectée entre les plugins "%1%" et "%2%".

source: Unable to open "%1%" for CRC calculation.
fr: Impossible d'ouvrir "%1%" pour le calcul du CRC.

source: Could not create pipe for process.
fr: Impossible de créer le tube pour le processus.

source: Could not create process.
fr: Impossible de créer le processus.

source: Could not get process exit code.
fr: Impossible d'obtenir le code pour arrêter le processus.

source: Could not read process output.
fr: Impossible de lire la sortie du processus.

source: Failed to parse condition "%1%": %2%
fr: Échec de l'analyse de la condition "%1%": %2%

source: Failed to parse condition "%1%".
fr: Échec de l'analyse de la condition "%1%".

source: Git operation failed. Error: %1%
fr: L'opération d'obtention a échoué. Erreur : %1%

source: Masterlist revision
fr: Révision de la Masterlist

source: Warning
fr: Avertissement

source: Error
fr: Erreur

source: Add
fr: Ajouter

source: Remove
fr: Retirer

source: Content
fr: Contenu

source: Language
fr: Langue

source: Enable User Changes
fr: Activer les modifications de l'utilisateurs

source: Add File
fr: Ajouter un fichier

source: Edit File
fr: Éditer un fichier =

source: Remove File
fr: Retirer un fichier

source: Save Changes
fr: Sauvegarder les changements

source: Cancel
fr: Annuler

source: Copy Metadata As Text
fr: Copier les métadonnées comme du texte

source: Requirements
fr: Requis

source: Incompatibilities
fr: Incompatibilités

source: Load After
fr: Charger après

source: Bash Tags
fr: Étiquettes du bash

source: Dirty Info
fr: Infos sur les saletés.

source: Filename
fr: Nom du fichier

source: Display Name
fr: Afficher le nom

source: Add/Remove
fr: Ajouter/Retirer

source: Bash Tag
fr: Étiquette du bash

source: ITM Count
fr: Énumération des ITM

source: UDR Count
fr: Énumération des UDR

source: Deleted Navmesh Count
fr: Énumération des Navmesh supprimés

source: Cleaning Utility
fr: Utilitaire de nettoyage

source: Priority:
fr: Priorité :

source: Add Plugin
fr: Ajouter un plugin

source: Edit Plugin
fr: Éditer un plugin

source: Remove Plugin
fr: Retirer plugin

source: Add Message
fr: Ajouter un message

source: Edit Message
fr: Éditer un message

source: Remove Message
fr: Retirer un message

source: Add Bash Tag
fr: AJouter une étiquette

source: Edit Bash Tag
fr: Éditer l'étiquette

source: Remove Bash Tag
fr: Retirer l'étiquette

source: Add Dirty Info
fr: Ajouter une information à propos d'une entrée sale

source: Edit Dirty Info
fr: Éditer les informations sur les entrées sales

source: Remove Dirty Info
fr: Rerirer l'information concernant la saleté.

source: BOSS: Add File/Plugin
fr: BOSS : Ajouter un fichier / Plugin-in

source: BOSS: Add Message
fr: BOSS : Ajouter un message

source: Error: No content specified. Row will not be added.
fr: Erreur : Aucun contenu spécifié. Rien ne sera ajouté.

source: BOSS: Error
fr: Erreur de BOSS

source: BOSS: Add Tag
fr: BOSS : Ajouter une étiquette

source: BOSS: Add Dirty Info
fr: BOSS : Ajouter des informations sur la saleté

source: BOSS: Edit File/Plugin
fr: BOSS : Éditer le fichir / Plugin-in

source: BOSS: Edit Message
fr: BOSS : Éditer le message

source: Error: No content specified. Row will not be edited.
fr: Erreur : Aucun contenu spécifié. Rien ne sera modifié.

source: BOSS: Edit Tag
fr: BOSS : Édition des étiquettes

source: BOSS: Edit Dirty Info
fr: BOSS : Édition des informations sur la saleté.

source: Filename (required):
fr: Nom du fichier (requis) :

source: Displayed Name:
fr: Nom affiché :

source: Add Content
fr: Ajouter du contenu

source: Edit Content
fr: Éditer du contenu

source: Remove Content
fr: Retirer du contenu

source: Language:
fr: Langue :

source: Content:
fr: Contenu :

source: Error: No content row selected.
fr: Erreur : Aucun contenu sélectionné.

source: Add/Remove:
fr: Ajouter/Retirer

source: Name (required):
fr: Nom (Requis) :

source: CRC (required):
fr: CRC (requis):

source: ITM Count:
fr: Énumération des ITM :

source: UDR Count:
fr: Énumération des UDR :

source: Deleted Navmesh Count:
fr: Énumération des Navmesh supprimés :

source: Cleaning Utility (required):
fr: Utilitaire de nettoyage (requis) :

source: None Specified
fr: Non spécifié

source: Masterlist update failed. Details: %1%
fr: Le fichier masterlist n'a pas pu être actualisé. Détails: %1%

source: Masterlist parsing failed. Details: %1%
fr: L'analyse de la masterlist a échouée. Détails : %1%

source: Unknown
fr: Inconnu

source: No masterlist
fr: Pas de masterlist

source: Error: BOSS is already running. This instance will now quit.
fr: Erreur : BOSS est déjà lancé. Cette version va maintenant s'arrêter.

source: Error: Could not create local app data BOSS folder.
fr: Erreur : Impossible de créer le dossier local BOSS app data.

source: Error: Settings parsing failed. %1%
fr: Erreur : Les paramètres d'analyse ont échoués. %1%

source: Error: Could not apply translation.
fr: Erreur : Impossible d'appliquer la traduction.

source: Error: The selected language is not available on this system.
fr: Erreur : La langue sélectionnée n'est pas disponible sur ce système.

source: Error: Game-specific settings could not be initialised. %1%
fr: Erreur : Les paramètres spécifiques du jeu ne peuvent pas être initialisés. %1%

source: Error: Games' settings parsing failed. %1%
fr: Erreur : Les paramètres d'analyse du jeu ont échoués. %1%

source: Error: None of the supported games were detected.
fr: Erreur : Aucun des jeux pris en chargé n'a été détecté.

source: Edit Metadata
fr: Éditer les métadonnées

source: Sort Plugins
fr: Trier les plug-ins

source: View Last Report
fr: Voir le dernier rapport

source: &View Last Report
fr: &Voir le dernier rapport

source: View &Debug Log
fr: Voir le &journal débogage

source: &Sort Plugins
fr: &Trier les plug-ins

source: &Redate Plugins
fr: &Redater le plugin

source: &File
fr: &Fichier

source: &Metadata...
fr: &Métadonnées

source: &Settings...
fr: &Règlages

source: &Edit
fr: &Éditer

source: &Game
fr: &Jeux

source: &Help
fr: &Aide

source: BOSS: Working...
fr: BOSS : En train de travailler

source: BOSS working...
fr: BOSS travail...

source: Userlist parsing failed. Details: %1%
fr: L'analyse de l'userlist a échoué. Détails : 1%1

source: A global message contains a condition that could not be evaluated. Details: %1%
fr: Un message global contient une condition qui n'a pas pu être évalué. Détails : %1%

source: "%1%" contains a condition that could not be evaluated. Details: %2%
fr: "%1%" contient une condition qui n'a pas pu être évalué. Détails : %2%

source: "%1%" is incompatible with "%2%" and is present.
fr: "%1%" est incompatible avec "%2%" et est présent.

source: "%1%" is required by "%2%" but is missing.
fr: "%1%" est requis par "%2%" mais est manquant.

source: Failed to generate graph image. Details: %1%
fr: Impossible de générer l'image graphique. Détails : %1%

source: BOSS: Calculated Load Order
fr: BOSS : En train de définir l'ordre de chargement.

source: Failed to set the load order. Details: %1%
fr: Impossible de définir l'ordre de chargement. Détails : %1%

source: The load order displayed in the Details tab was not applied as sorting was canceled.
fr: L'ordre de chargement affiché dans l'onglet Détails n'a pas été appliqué car le tri a été annulé.

source: Failed to calculate the load order. Details: %1%
fr: Impossible de définir l'ordre de chargement. Détails : %1%

source: Error: %1%
fr: Erreur : %1%

source: BOSS: Report Viewer
fr: BOSS : Visualiser le rapport

source: Error: Masterlist parsing failed. %1%
fr: Erreur : l'analyse de la masterlist a échoué. 1%1

source: Error: Userlist parsing failed. %1%
fr: Erreur : l'analyse de l'userlist a échoué. 1%1

source: BOSS: Metadata Editor
fr: BOSS : Éditeur de métadonnées

source: This feature is provided so that modders using the Creation Kit may set the load order it uses. A side-effect is that any subscribed Steam Workshop mods will be re-downloaded by Steam. Do you wish to continue?
fr: Cette fonction est prévue pour que les moddeurs qui utilisent le Creation Kit puissent définir l'ordre de chargement qu'ils utilisent. L'effet secondaire est que les mods souscrits sur le Steam Workshop seront retéléchargés pat Steam. Voulez-vous continuer ?

source: BOSS: Warning
fr: BOSS : Avertissement

source: Error: Failed to get load order. %1%
fr: Erreur : Impossible d'obtenir l'ordre de chargement. %1%

source: Error: Failed to set plugin timestamps. %1%
fr: Erreur : Impossible de définir l'horodatage du plugin. %1%

source: Plugins were successfully redated.
fr: Les plugins ont été redaté avec succès.

source: BOSS: Plugin Redate
fr: BOSS : Redater le plug-in

source: BOSS: Settings
fr: BOSS: Configuration

source: Error: "%1%" cannot be found.
fr: Erreur: "%1%" n'a pas être trouvé

source: A load order optimisation tool for games using the Elder Scrolls Plugin/Master system.
fr: Un outil d'optimisation de l'ordre de chargement pour les jeux qui utilisent le système des Elder Scrols Plugin/Master

source: Up
fr: Monter

source: Down
fr: Descendre

source: Load Order
fr: Ordre de chargement

source: Please submit any alterations made for reasons other than user preference to the BOSS team so that they may include the changes in the masterlist.
fr: S'il vous plaît, soumettez les modifications apportées pour des raisons autres que la préfèrence de l'utilisateur à l'équipe de BOSS afin qu'elle puisse l'inclure les changements dans la masterlist.

source: Error: Cannot load "%1%" before "%2%".
fr: Erreur : Impossible de charger %1% avant %2%

source: None
fr: Aucun

source: Low
fr: Bas

source: Medium
fr: Moyen

source: High
fr: Haut

source: Autodetect
fr: Détection automatique

source: Add Game
fr: Ajout d'un jeu

source: Edit Game
fr: Éditer un jeu

source: Remove Game
fr: Retirer un jeu

source: Update masterlist before sorting.
fr: Mise à jour de la masterlist avant le tri.

source: View reports externally in default browser.
fr: Afficher les rapports externes dans le navigateur par défaut.

source: Generate and display plugin graph images.
fr: Générer et afficher une image graphique des plugins.

source: Name
fr: Nom

source: Base Game Type
fr: Type du jeu de base.

source: BOSS Folder Name
fr: Nom du dossier de BOSS

source: Master File
fr: Fichier maître

source: Online Masterlist URL
fr: URL de la masterlist en ligne.

source: Install Path
fr: Chemin d'installation

source: Install Path Registry Key
fr: Clé du registre du chemin d'installation.

source: Default Game:
fr: Jeu par défaut :

source: Debug Verbosity:
fr: Niveau de détails de la sortie du débogage :

source: Language and game changes will be applied after BOSS is restarted.
fr: Les changements concernant les jeux et les langues seront appliqués après le redémarrage de BOSS.

source: The output is logged to the BOSSDebugLog.txt file.
fr: Les informations sont enregistrées dans le fichier BOSSDEbugLog.txt...

source: BOSS: Add Game
fr: BOSS : Ajouter un jeu

source: Error: A path and/or registry key is required. Row will not be added.
fr: Erreur : Un chemin et/ou une clé de registre est requis. Rien n'a été ajouté.

source: Error: A game with this name is already defined. Row will not be added.
fr: Erreur : Un jeu avec ce nom est déjà défini. Rien n'a été ajouté.

source: Error: A game with this folder name is already defined. Row will not be added.
fr: Erreur : Un jeu avec un dossier portant le même nom est déjà défini. Rien n'a été ajouté.

source: BOSS: Edit Game
fr: BOSS : Éditer le jeu

source: Error: Name is required. Row will not be added.
fr: Erreur : Un nom est requis. Rien n'a été ajouté.

source: Error: Folder is required. Row will not be added.
fr: Erreur : Un dossier est requis. Rien n'a été ajouté.

source: BOSS Folder Name (required):
fr: Nom du dossier de BOSS (requis) :

source: Master File:
fr: Fichier master :

source: Masterlist URL:
fr: URL de la masterlist :

source: Install Path:
fr: Chemin d'installation :

source: Install Path Registry Key:
fr: Clé de registre du chemin d'installation :

source: Bash Tag Suggestion(s):
fr: Suggestion(s) d'étiquette :

source: Warning:
fr: Averissement :

source: Error:
fr: Erreur :

source: BOSS Report
fr: Rapport de BOSS

source: Summary
fr: Résumé

source: Details
fr: Détails

source: Graph
fr: Graphique

source: Filters
fr: Filtres

source: BOSS Version
fr: Version de BOSS

source: Masterlist Version
fr: Version de la masterlist

source: Masterlist Updating
fr: Mise à jour de la masterlist

source: Enabled
fr: Activer

source: Disabled
fr: Désactiver

source: No change in details since last run.
fr: Aucun changement dans les détails depuis le dernier lancement.

source: General Messages
fr: Messages généraux

source: Total Number of Messages
fr: Nombre total de messages

source: Number of Warnings
fr: Nombre d'avertissements

source: Number of Errors
fr: Nombre d'erreurs

source: Add:
fr: Ajouter :

source: Contains %1% ITM records, %2% UDR records and %3% deleted navmeshes. Clean with %4%.
fr: Contient %1% enregistrement d'ITM, %2% enregistrements d'UDR et %3% navmeshes supprimés. Nettoyez-les avec %4%.

source: Clean with %1%.
fr: Nettoyez avec %1%.

source: Contains %1% UDR records and %2% deleted navmeshes. Clean with %3%.
fr: Contient %1% enregistrements d'UDR et %2% navmeshes supprimés. Nettoyez-les avec %3%.

source: Contains %1% deleted navmeshes. Clean with %2%.
fr: Contient %1% navmeshes supprimés. Nettoyez-les avec %2%.

source: Contains %1% UDR records. Clean with %2%.
fr: Contient %1% enregistrements d'UDR. Nettoyez-les avec %2%.

source: Contains %1% ITM records and %2% deleted navmeshes. Clean with %3%.
fr: Contient %1% enregistrement d'ITM, %2% navmeshes supprimés. Nettoyez-les avec %3%.

source: Contains %1% ITM records. Clean with %2%.
fr: Contient %1% enregistrement d'ITM. Nettoyez-les avec %2%.

source: Contains %1% ITM records and %2% UDR records. Clean with %3%.
fr: Contient %1% enregistrement d'ITM et %2% enregistrements d'UDR. Nettoyez-les avec %3%.

source: The BOSS Report requires Javascript to be enabled in order to function.
fr: Le rapport de BOSS nécessite l'activation de Javascript pour fonctionner.

source: Hide Version Numbers
fr: Cacher le numéro de version

source: Hide CRCs
fr: Cacher le CRC

source: Hide Bash Tag Suggestions
fr: Cacher les suggestions d'étiquettes

source: Hide Notes
fr: Cacher les notes

source: Hide 'Do Not Clean' Messages
fr: Cacher les messages "Ne pas nettoyer"

source: Hide All Plugin Messages
fr: Cacher tous les messages concernant les plugins.

source: Hide Messageless Plugins
fr: Cacher tous les plugins sans message

source: %1% of %2% plugins hidden.
fr: %1% de %2% plugins cachés

source: %1% of %2% messages hidden.
fr: %1% de %2% messages cachés

source: Could not write BOSS report.
fr: Impossible d'écrire le rapport de BOSS.

source: Invalid file path:
fr: Chemin du fichier invalide :

source: Invalid folder path:
fr: Chemin du dossier invalide :

source: Invalid regex string:
fr: Regex string invalide :

source: Expected "%1%" at "%2%".
fr: Prévu "%1%" à "%2%".
