Repository: loot/loot
Catalog: resources/l10n/*/LC_MESSAGES/loot.po
Languages: bg, cs, da, es, fi, fr, it, ja, pl, pt_br, ru, sv, tr_tr, uk_ua

source: Your masterlist prelude repository URL and branch settings could not be migrated! You can check your LOOTDebugLog.txt (you can get to it through the File menu) for more information.
bg: Връзката към хранилището и настройките на Вашия основен каталожен списък не могат да бъдат преместени! Вижте „LOOTDebugLog.txt“ (през главното меню) за повече информация.
da: Dit URL til masterliste optakts-repositoriet og dine filialindstillinger kunne ikke migreres! Du kan tjekke din LOOTDebugLog.txt (du kan få adgang til den via Fil-menuen) for at få flere oplysninger.
fi: Pääluettelon pohjan URL-osoitetta ja haaran asetuksia ei voitu päivittää! LOOTDebugLog.txt saattaa sisältää lisätietoja virheestä. Löydät sen päävalikon kautta.
fr: Votre URL de dépôt de masterlist prelude et de paramètres de branches n'a pas pu être migré. Veuillez vérifier votre LOOTDebugLog.txt (auquel vous pouvez accéder depuis le menu principal) pour plus d'informations.
it: L'URL del masterlist prelude repository e i branch sttings non possono essere trasferiti. Per ulteriori informazioni, è possibile controllare LOOTDebugLog.txt (è possibile farlo tramite il menu principale).
ja: 前読みマスターリストのリポジトリ URL、ブランチ設定を移行できません！詳しくは LOOTDebugLog.txt を確認してください（ファイルメニューから開くことができます）。
pl: Nie można przenieść adresu URL repozytorium preludium i ustawień gałęzi listy głównej! Możesz sprawdzić swój LOOTDebugLog.txt (możesz uzyskać do niego dostęp za pośrednictwem menu Plik), aby uzyskać więcej informacji.
pt_br: Não foi possível migrar a URL do repositório do prelúdio da lista mestre e as configurações da ramificação! Você pode verificar seu LOOTDebugLog.txt (você pode acessá-lo através do menu Arquivo) para obter mais informações.
ru: Не удалось обновить настройки ветки и URL репозитория prelude-файла! Более подробную информацию можно получить в LOOTDebugLog.txt (доступ через меню "Файл").
tr_tr: Ana liste başlangıç deposu URL'niz ve ek ayarlarınız taşınamadı! Daha fazla bilgi için LOOTDebugLog.txt dosyanızı kontrol edebilirsiniz (Dosya menüsünden ulaşabilirsiniz).
uk_ua: Не вдалося оновити налаштування гілки та URL сховку prelude-файлу! Більш докладну інформацію можна отримати у LOOTDebugLog.txt (доступ через меню "Файл").

source: Your masterlist repository URL and branch settings could not be migrated! You can check your LOOTDebugLog.txt (you can get to it through the File menu) for more information.
bg: Връзката към хранилището и настройките на Вашия основен списък не могат да бъдат преместени! Вижте „LOOTDebugLog.txt“ (през главното меню) за повече информация.
da: Dit URL til masterliste-repositoriet og dine filialindstillinger kunne ikke migreres! Du kan tjekke din LOOTDebugLog.txt (du kan få adgang til den via Fil-menuen) for at få flere oplysninger.
fi: Pääluettelon URL-osoitetta ja haaran asetuksia ei voitu päivittää! LOOTDebugLog.txt saattaa sisältää lisätietoja virheestä. Löydät sen päävalikon kautta.
fr: Votre URL de dépôt de masterlist et de paramètres de branches n'a pas pu être migré. Veuillez vérifier votre LOOTDebugLog.txt (auquel vous pouvez accéder depuis le menu principal) pour plus d'informations.
it: L'URL della masterlist repository e i branch sttings non possono essere trasferiti. Per ulteriori informazioni, è possibile controllare LOOTDebugLog.txt (è possibile farlo tramite il menu principale).
ja: マスターリストのリポジトリ URL、ブランチ設定を移行できません！詳しくは LOOTDebugLog.txt を確認してください（ファイルメニューから開くことができます）。
pl: Nie można przenieść adresu URL repozytorium i ustawień gałęzi repozytorium listy głównej! Możesz sprawdzić swój LOOTDebugLog.txt (możesz uzyskać do niego dostęp za pośrednictwem menu Plik), aby uzyskać więcej informacji.
pt_br: Não foi possível migrar o URL do repositório da lista master e as configurações de ramificação! Você pode verificar seu LOOTDebugLog.txt (você pode acessá-lo através do menu Arquivo) para obter mais informações.
ru: Не удалось обновить настройки ветки и URL репозитория правил сортировки! Более подробную информаций можно получить в LOOTDebugLog.txt (доступ через меню "Файл").
tr_tr: Ana liste başlangıç deposu URL'niz ve ek ayarlarınız birleştirilemedi. Daha fazla bilgi için LOOTDebugLog.txt dosyanızı kontrol edebilirsiniz (Dosya menüsünden ulaşabilirsiniz).
uk_ua: Не вдалося оновити налаштування гілки та URL сховку правил сортування! Більш докладну інформацію можна отримати у LOOTDebugLog.txt (доступ через меню "Файл").

source: Error: Could not create LOOT prelude directory. {0}
bg: Грешка: Папката на каталога на LOOT не може да бъде създадена. {0}
es: Error: No se pudo crear el directorio preludio de LOOT. {0}
fi: Virhe: LOOT ei onnistunut luomaan paikallista kansiota pohjatiedoille. {0}
it: Errore: Impossibile creare la directory dei preludi LOOT. {0}
ja: エラー: LOOT の前読みディレクトリを作成できませんでした。{0}
pl: Błąd: Nie można utworzyć katalogu preludium LOOT. {0}
pt_br: Erro: Não foi possível criar o diretório de prelúdio LOOT. {0}
ru: Ошибка: Невозможно создать папку для prelude-файла LOOT. {0}
tr_tr: Hata: LOOT başlangıç dizini oluşturulamadı. {0}
uk_ua: Помилка: неможливо створити папку для prelude-файлу LOOT. {0}

source: Error: --game-path was passed but no --game parameter was provided.
bg: Грешка: Параметърът --game-path е отчетен, но --game не е намерен.
da: Fejl: --game-path blev bestået, men ingen --game parameter blev angivet.
fi: Virhe: --game-path oli määritelty, mutta --game parametri puuttui.
fr: Erreur : --game-path a été transmis mais aucun paramètre --game n’a été fourni.
it: Errore: --game-path è stato approvato ma del --game, non è stato fornito alcun parametro.
ja: エラー: --game-path を渡されましたが --game parameter が指定されていません。
pl: Błąd: --game-path została przekazana, ale nie podano parametru --game.
pt_br: Erro: --game-path foi passado, mas nenhum parâmetro --game foi fornecido.
ru: Ошибка: --game-path прошел, но параметр --game не был указан.
tr_tr: Hata: --game-path geçildi ancak --game parametresi sağlanamadı.
uk_ua: Помилка: --game-path пройшло, але параметр --game не було вказано.

source: Error: failed to override game path, the game {0} was not recognised.
bg: Грешка: Местоположението на играта „{0}“ не е разпознато.
fi: Virhe: pelin polun uudelleenmääritys ei onnistunut. Tuntematon peli {0}.
it: Errore: non è stato possibile sovrascrivere il percorso di gioco, il gioco {0} non è stato riconosciuto.
ja: エラー: ゲームパスの上書きに失敗しました。{0} は認識されません。
pl: Błąd: nie udało się zastąpić ścieżki gry, gra {0} nie została rozpoznana.
pt_br: Erro: falha ao substituir o caminho do jogo, o jogo {0} não foi reconhecido.
ru: Ошибка: не удалось переназначить путь к игре, игра {0} не распознана.
tr_tr: Hata: oyun yolu geçersiz kılınamadı, {0} oyunu tanınamadı.
uk_ua: Помилка: не вдалося перевизначити шлях до гри, гра {0} не розпізнана.

source: No supported games were detected. Try running the launcher(s) for the supported game(s) that you have installed (e.g. press "Play" in Steam or GOG Galaxy), then restarting LOOT.
bg: Не са намерени поддържани игри. Опитайте да стартирате игрите, които сте инсталирали (натиснете „Пускане“ в „Steam“ или „GOG Galaxy“), след това рестартирайте LOOT.
fi: Tuettua peliä ei löydetty automaattisesti. Yritä käynnistää asennettujen tuettujen pelien käynnistysohjelmat (esim. "pelaa" Steamissä tai GOG Galaxyssä) ja käynnistä LOOT uudelleen.
it: Non sono stati rilevati giochi supportati. Prova a eseguire il launcher per i giochi supportati che hai installato (ad esmpio, premi "Gioca" su Steam o Gog Galaxy), quindi riavvia LOOT.
ja: 対応ゲームが見つかりませんでした。インストールされている対応ゲームのランチャーを開き（SteamまたはGOG Galaxyならプレイを押します）、それからLOOTを再起動してみてください。
pt_br: Nenhum jogo suportado foi detectado. Tente iniciar o(s) launcher(s) do(s) jogo(s) suportado(s) que você tem instalado(s) (por exemplo, pressione 'Jogar' no Steam ou GOG Galaxy), depois reinicie o LOOT.
ru: Не найдено ни одной поддерживаемой игры. Попробуйте перезапустить лаунчер(ы) для установленных игр (например, нажмите "Play" в Steam или GOG Galaxy), а потом перезапустите LOOT.
tr_tr: Desteklenen oyun tespit edilmedi. Yüklediğiniz desteklenen oyun(lar)ın başlatıcı(lar)ını çalıştırmayı deneyin (örneğin Steam veya GOG Galaxy'de "Play "e basın), ardından LOOT'u yeniden başlatın.
uk_ua: Не виявлено жодної підтримуваної гри. Спробуйте запустити лаунчер(и) для встановлених ігор (наприклад, натисніть "Play" у Steam або GOG Galaxy), а потім перезапустіть LOOT.

source: The initial game with folder name "{0}" could not be set. If it is installed, try running its launcher then restarting LOOT.
bg: Играта по подразбиране с папка „{0}“ не е намерена. Опитайте да стартирате играта и след това рестартирайте LOOT.
fi: Alkuvaiheen peliä, jonka kansion nimi on "{0}", ei voitu käyttää. Jos se on asennettu, yritä käynnistää sen käynnistysohjelma ja käynnistä LOOT uudelleen.
it: Il gioco iniziale con il nome della cartella "{0}" non può essere impostato. Se è installato, prova a eseguire il suo launcher e riavvia LOOT.
ja: フォルダ名 "{0}" の初期ゲームを設定できませんでした。ゲームをインストール済みの場合は、一度ランチャーを起動してからLOOTを再起動してみてください。
pt_br: O jogo inicial com o nome de pasta '{0}' não pôde ser definido. Se estiver instalado, tente executar o seu lançador e depois reiniciar o LOOT.
ru: Не удалось установить стартовую игру с названием папки "{0}". Если игра установлена, попробуйте запустить ее и перезапустите LOOT.
tr_tr: Klasör adı "{0}" olan başlangıç oyunu ayarlanamadı. Eğer yüklüyse, başlatıcısını çalıştırmayı ve ardından LOOT'u yeniden başlatmayı deneyin.
uk_ua: Не вдалося встановити початкову гру з назвою теки "{0}". Якщо гру встановлено, спробуйте запустити її та перезапустіть LOOT.

source: Cyclic interaction detected between "{0}" and "{1}": {2}
bg: Установено е циклично взаимодействие между „{0}“ и „{1}“: {2}
es: Interacción cíclica detectada entre los plugins "{0}" y "{1}": {2}
fi: Vuorovaikutussilmukka löytyi lisäosien väliltä: {0} ja {1}: {2}
it: Interazione ciclica rilevata tra "{0}" e "{1}": {2}
ja: "{0}" と "{1}" が循環参照によってループしています: {2}
pl: Wykryto cykliczną interakcję między "{0}" a "{1}": {2}
pt_br: Interação cíclica detectada entre "{0}" e "{1}": {2}
ru: Циклическое взаимодействие обнаружено между плагинами "{0}" и "{1}": {2}
tr_tr: "{0}" ve "{1}" arasında döngüsel etkileşim tespit edildi: {2}
uk_ua: Циклічну взаємодію знайдено між "{0}" та "{1}": {2}

source: The group "{0}" does not exist.
bg: Групата „{0}“ не съществува.
cs: Skupina "{0}" neexistuje.
es: El grupo "{0}" no existe.
fi: Ryhmää {0} ei ole olemassa.
it: Il gruppo "{0}" non esiste.
ja: グループ "{0}" が存在しません。
pl: Grupa "{0}" nie istnieje.
pt_br: O grupo "{0}" não existe.
ru: Группа "{0}" не существует.
tr_tr: "{0}" grubu mevcut değil.
uk_ua: Група "{0}" не існує.

source: LOOT has detected that "{0}" is invalid and is now ignoring it.
bg: LOOT установи, че „{0}“ е невалиден и ще бъде игнориран.
cs: LOOT detekoval {0} je neplatné and bude to odteď ignorovat.
es: LOOT ha detectado que "{0}" es inválido y lo está ignorando.
fi: LOOT on havainnut, että {0} on virheellinen ja jättää sen huomiotta.
it: LOOT ha rilevato che "{0}" non è valido e ora lo sta ignorando.
ja: "{0}" は利用できなくなっているため除外されます。
pl: LOOT wykrył to że "{0}" jest niepoprawne i teraz to ignoruje teraz.
pt_br: O LOOT detectou que "{0}" é inválido e vai ignorá-lo.
ru: LOOT определил, что "{0}" неверен и теперь игнорирует его.
tr_tr: LOOT "{0}" ifadesinin geçersiz olduğunu tespit etti ve şimdi bunu yok sayıyor.
uk_ua: LOOT визначив, що "{0}" невірний та тепер ігнорує його.

source: Sorting failed because there is at least one installed plugin that depends on at least one plugin that is not installed.
bg: Сортирането е неуспешно, защото има поне една инсталирана приставка, която е зависима от друга неинсталирана приставка.
pt_br: A classificação falhou porque há pelo menos um plug-in instalado que depende de pelo menos um plug-in que não está instalado.
uk_ua: Сортування не вдалося, оскільки є принаймні один встановлений плагін, який залежить від принаймні одного невстановленого плагіна.

source: You have not sorted your load order this session.
bg: Редът за зареждане не е сортиран по време на тази сесия.
cs: Nevybrali jste načítací řadu této relace.
da: Du har ikke sorteret din indlæsningsrækkefølge i denne session.
es: No ha ordenado la lista de mods en esta sección.
fi: Et ole vielä tällä kerralla järjestänyt lisäosiasi.
fr: Vous n'avez pas trié votre ordre de chargement cette session.
it: Non hai modificato l'ordine di caricamento in questa sessione.
ja: ロードオーダーのソートはまだ行われていません。
pl: Kolejność ładowania w tej sesji nie została posortowana.
pt_br: Você não organizou sua ordem de carregamento esta sessão.
ru: В этой сессии порядок загрузки ещё не отсортирован.
tr_tr: Bu oturumda yükleme sıranızı belirlemediniz.
uk_ua: У цій сесії порядок завантаження ще не відсортовано.

source: An error occurred while parsing the metadata list(s): {0}. Try updating your masterlist to resolve the error.
bg: Възникна грешка, по време на разбора на списъ(ка)ците с метаданни: {0} Моля, обновете основния списък за да поправите грешката.
pt_br: Ocorreu um erro ao analisar a(s) lista(s) de metadados: {0}. Tente atualizar sua lista mestre para resolver o erro.
uk_ua: Сталася помилка під час аналізу списку(ів) метаданих: {0}. Спробуйте оновити свій головний список, щоб виправити помилку.

source: An error occurred while parsing your userlist: {0}. This probably happened because an update to LOOT changed its metadata syntax support. Your user metadata will have to be updated manually. To do so, use 'Open LOOT Data Folder' in LOOT's File menu, then open your 'userlist.yaml' file in the relevant game folder. You can then edit the metadata it contains, with the help of the [metadata syntax documentation]({1}).
bg: Възникна грешка, по време на разбора на потребителския списък: {0} Причината може да е в обновяване на LOOT, което е променило техния синтаксис. Добавените метаданни трябва да бъдат обновени ръчно. За да го направите, изберете „Папка с данни на LOOT“ в падащото меню „Файл“, след това отворете файла „userlist.yaml“ в папката на играта. Може да редактирате метаданните, съобразно [документацията за синтаксиса на метаданните] ({1}).
pt_br: Ocorreu um erro ao analisar sua lista de usuários: {0}. Isso provavelmente aconteceu porque uma atualização do LOOT alterou o suporte à sintaxe dos metadados. Os metadados do usuário deverão ser atualizados manualmente. Para isso, use “Abrir pasta de dados do LOOT” no menu Arquivo do LOOT e abra o arquivo “userlist.yaml” na pasta do jogo correspondente. Em seguida, você pode editar os metadados contidos nele com a ajuda da [documentação sobre sintaxe de metadados]({1}).
uk_ua: Під час аналізу вашого списку користувачів сталася помилка: {0}. Ймовірно, це сталося через те, що оновлення LOOT змінило підтримку синтаксису метаданих. Ваші метадані користувача доведеться оновити вручну. Для цього скористайтеся пунктом «Відкрити папку даних LOOT» у меню «Файл» LOOT, а потім відкрийте файл «userlist.yaml» у відповідній папці гри. Після цього ви зможете редагувати метадані, що містяться в ньому, за допомогою [документації щодо синтаксису метаданих]({1}).

source: Failed to load the current load order, information displayed may be incorrect.
bg: Зареждането на текущия ред за зареждане е неуспешно, показаната информация може да е невалидна.
cs: Nelze načíst aktuální zatížení, zobrazené informace mohou být nesprávné.
da: Kunne ikke indlæse den nuværende indlæsningsrækkefølge, den vist information kan være ukorrekt.
es: Hubo un error al cargar la lista de mods actual, la información mostrada puede ser incorrecta.
fi: Nykyisen järjestyksen lukeminen epäonnistui. Näytetyt tiedot eivät välttämättä vastaa todellisuutta.
fr: Erreur dans le chargement de l'ordre de chargement actuel, les informations affichés peuvent être incorrectes.
it: Impossibile caricare l'ordine di caricamento corrente, le informazioni visualizzate potrebbero non essere corrette.
ja: 現在のロードオーダーの読み込みに失敗しました。不正確な情報が表示されている可能性があります。
pl: Nie udało się załadować bieżącej kolejności ładowania, wyświetlane informacje mogą być niepoprawne.
pt_br: Falha ao criar a atual ordem de carregamento, a informação mostrada pode estar incorreta.
ru: Не удалось загрузить текущий порядок загрузки, отображаемая информация может быть неверной.
tr_tr: Geçerli yükleme sırası yüklenemedi, görüntülenen bilgiler yanlış olabilir.
uk_ua: Не вдалося завантажити поточний порядок завантаження, відображена інформація може бути хибною.

source: Automatic Load Order Backup
bg: Автоматично съхранение на реда за зареждане
pt_br: Backup Automática da Ordem de Carregamento
uk_ua: Автоматичне резервне копіювання порядку завантаження

source: This plugin requires "{0}" to be installed, but it is missing.
bg: Тази приставка изисква „{0}“ да бъде инсталирана, но тя липсва.
cs: Tento plugin vyžaduje instalaci "{0}", ale to chybí.
es: Este plugin requiere que esté instalado "{0}" pero no puede encontrarse.
fi: Tämä lisäosa vaatii, että lisäosa {0} on asennettu, mutta se puuttuu.
it: Questo plugin richiede "{0}" per essere installato, ma non è presente.
ja: このプラグインを使用するには "{0}" をインストールする必要があります。
pt_br: Este plugin requer que o "{0}" esteja instalado, mas não foi encontrado.
ru: Этот плагин требует установленного плагина "{0}", но он отсутствует.
tr_tr: Bu eklenti "{0}" yüklenmesini gerektirir, ancak eksik.
uk_ua: Цей плагін потребує встановленого плагіна "{0}", але він відсутній.

source: This plugin requires "{0}" to be active, but it is inactive.
bg: Тази приставка изисква „{0}“ да бъде активна, но тя е неактивна.
cs: Tento plugin vyžaduje, aby byl aktivní "{0}", ale to je neaktivní.
es: Este plugin requiere que "{0}" esté activo pero está inactivo.
fi: Tämä lisäosa vaatii, että lisäosa {0} on käytössä, mutta se on poistettu käytöstä.
it: Questo plugin richiede che "{0}" sia attivo, ma è inattivo.
ja: このプラグインを使用するには "{0}" をアクティブにする必要があります。
pt_br: Este plugin requer que o "{0}" esteja ativo, mas está inativo.
ru: Этот плагин требует подключенного плагина "{0}", но он не активен.
tr_tr: Bu eklenti "{0}" etkin olmasını gerektirir, ancak etkin değil.
uk_ua: Цей плагін потребує увімкненого плагіна "{0}", але він не активний.

source: This plugin requires {0} to be installed, but it is missing.
bg: Тази приставка изисква {0} да бъде инсталирана, но тя липсва.
pt_br: Esse plug-in requer a instalação de {0}, mas ele está ausente.
uk_ua: Для цього плагіна потрібно встановити {0}, але його немає.

source: This plugin is incompatible with "{0}", but both are present.
bg: Тази приставка не е съвместима с „{0}“, но и двете са налични.
es: Este plugin es incompatible con "{0}", pero ambos se encuentran presentes.
fi: Tämä lisäosa ei ole yhteensopiva lisäosan {0} kanssa, mutta molemmat löydettiin.
it: Questo plugin è incompatibile con "{0}", ma entrambi i file sono presenti.
ja: このプラグインと互換性のない "{0}" があります。
pt_br: Este plugin é incompatível com "{0}", mas ambos estão presentes.
ru: Этот плагин несовместим с "{0}", но оба файла присутствуют.
tr_tr: Bu eklenti "{0}" ile uyumsuzdur, ancak her ikisi de mevcut.
uk_ua: Цей плагін несумісний з "{0}", але обидва файли присутні.

source: This plugin is incompatible with {0}, but both are present.
bg: Тази приставка не е съвместима с {0}, но и двете са налични.
pt_br: Esse plug-in é incompatível com {0}, mas ambos estão presentes.
uk_ua: Цей плагін несумісний з {0}, але обидва присутні.

source: small master
bg: малка основна
pt_br: master pequeno
uk_ua: малий майстер

source: light master
bg: лека основна
pt_br: master leve
uk_ua: легкий майстер

source: This plugin is a {0} and requires the non-master plugin "{1}". This can cause issues in-game, and sorting will fail while this plugin is installed.
bg: Тази приставка е {0} и се нуждае от „{1}“. Това може да причини проблеми в играта и сортирането няма да е успешно, докато тя е инсталирана.
pt_br: Esse plugin é um {0} e requer o plugin non-master "{1}". Isso pode causar problemas no jogo, e a classificação falhará enquanto esse plugin estiver instalado.
uk_ua: Цей плагін є {0} та потребує не майстер-плагін "{1}". Це може спричинити проблеми у грі та невдале сортування поки цей плагін встановлено.

source: This plugin contains records that have FormIDs outside the valid range for an ESL plugin. Using this plugin will cause irreversible damage to your game saves.
bg: Тази приставка съдържа записи, които имат „FormID“, извън валидния диапазон на ESL приставките. Използването на тази приставка може да причини непоправими щети на Вашите записи.
da: Dette plugin indeholder poster, der har FormID'er uden for det gyldige interval for et ESL-plugin. Brug af dette plugin vil forårsage ubodelig skade på dine gemte spil.
es: Este plugin contiene registros que tienen FormIDs que se salen del rango válido para un plugin ESL. Usar este plugin causará daños irreversibles a su salve del juego.
fi: Tämä lisäosa sisältää tietueita, joiden FormID on kevytlisäosien sallittujen arvojen ulkopuolella. Tämän lisäosan käyttäminen aiheuttaa lopullista tuhoa pelin tallennuksille.
fr: Ce plugin contient des records avec des FormIDs hors de la range valide pour un plugin ESL. L'utilisation de ce plugin peut causer des dégâts irréversible à vos sauvegardes.
it: Questo plugin contiene record con FormID esterni all'intervallo valido per un plug-in ESL. L'utilizzo di questo plug-in causerà danni irreversibili ai salvataggi del gioco.
ja: このプラグインには ESL プラグインの有効範囲から外れた FormID のレコードが含まれています。このプラグインを使用した場合、セーブデータを破損させ修復不能になる恐れがあります。
pl: Ta wtyczka zawiera rekordy, które mają identyfikatory FormID poza prawidłowym zakresem dla wtyczki ESL. Korzystanie z tej wtyczki spowoduje nieodwracalne uszkodzenie zapisów gry.
pt_br: Este plugin tem recordes que têm FormIDs fora do espectro válido para um plugin ESL. Usar esse plugin causará danos irreversíveis para seus saves.
ru: Плагин содержит записи с FormID за пределами допустимых для ESL-плагина. Использование этого плагина может привести к необратимым повреждениям сохранений игры.
tr_tr: Bu eklenti, bir ESL eklentisi için geçerli aralığın dışında FormID'lere sahip kayıtlar içerir. Bu eklentiyi kullanmak oyun kayıtlarınızda geri dönüşü olmayan hasara neden olacaktır.
uk_ua: Плагін містить записи з FormID за межами прийнятних для ESL-плагіна. Використання цього плагіна може спричинити незворотні пошкодження збережень гри.

source: This plugin contains records that have FormIDs outside the valid range for a medium plugin. Using this plugin will cause irreversible damage to your game saves.
bg: Тази приставка съдържа записи, които имат „FormID“, извън валидния диапазон на междинните приставки. Използването на тази приставка може да причини непоправими щети на Вашите записи.
pt_br: Esse plugin contém registros que têm FormIDs fora do intervalo válido para um plugin médio. O uso desse plugin causará danos irreversíveis aos salvamentos de seus jogos.
uk_ua: Плагін містить записи з FormID за межами прийнятних для середнього плагіна. Використання цього плагіна може спричинити незворотні пошкодження збережень гри.

source: This plugin is an update plugin but adds new records. Using this plugin may cause irreversible damage to your game saves.
bg: Тази приставка ще добави нови записи. Използването на тази приставка може да причини непоправими щети на Вашите записи.
pt_br: Este plugin é um plugin de atualização, mas adiciona novos registros. O uso desse plugin pode causar danos irreversíveis aos salvamentos de seus jogos.
uk_ua: Цей плагін є плагіном оновлення, але додає нові записи. Використання цього плагіна може призвести до незворотної шкоди вашим збереженням гри.

source: plugin
bg: приставка
tr_tr: eklenti
uk_ua: плагін

source: master
bg: основна
tr_tr: ana
uk_ua: майстер
