Repository: loot/loot
Catalog: resources/l10n/*/LC_MESSAGES/loot.po
Languages: bg, cs, da, es, fi, fr, it, ja, pl, pt_br, ru, sv, tr_tr, uk_ua

source: Oh no, something went wrong! You can check your LOOTDebugLog.txt (you can get to it through the main menu) for more information.
bg: Нещо се обърка! Вижте „LOOTDebugLog.txt“ (през главното меню) за повече информация.
cs: Neeee, něco se pokazilo! Můžeš zkontrolovat LOOTDebugLog.txt (Mužeš ho nalézt v hlavním menu) pro více informací.
da: Åh nej, noget gik galt! Du kan kigge i din LOOTDebugLog.txt (du kan finde den via hovedmenuen) for mere information.
es: ¡Oh no, algo salió mal! Puede comprobar su LOOTDebugLog.txt (puede llegar a él a través del menú principal) para obtener más información.
fi: Oho! Jokin meni pieleen! LOOTDebugLog.txt saattaa sisältää lisätietoja virheestä. Löydät sen päävalikon kautta.
fr: Une erreur est survenue. Pour plus d'informations, veuillez lire le LOOTDebugLog.txt (vous pouvez y accéder depuis le menu principal).
it: Oh no, qualcosa è andato storto! Per ulteriori informazioni, è possibile controllare il tuo LOOTDebugLog.txt (è possibile ottenerlo tramite il menu principale).
ja: エラーが発生しました！LOOTDebugLog.txt（メニューから開けます）にて詳細を確認できます。
pl: Oh nie, coś poszło nie tak! Możesz sprawdzić twojego LOOTDebugLog.txt (możesz tam się dostać przez główne menu) dla więcej informacji.
pt_br: Oh não, algo de errado aconteceu! Você pode checar sua LOOTDebugLog.txt (você pode obtê-la pelo menu principal) para obter mais informações.
ru: О нет, что-то пошло не так! Дополнительную информацию можно узнать в файле LOOTDebugLog.txt (доступ через меню "Файл").
tr_tr: Aha, bir şeyler ters gitti! Daha fazla bilgi için LOOTDebugLog.txt dosyanızı (ana menüden ulaşabilirsiniz) kontrol edebilirsiniz.
uk_ua: О ні, щось пішло не так! Додаткову інформацію можна дізнатись у файлі LOOTDebugLog.txt (доступ через меню "Файл").

source: Failed to sort plugins. Details may be provided in the General Information section.
bg: Сортирането на приставките е неуспешно. За повече подробности, вижте раздела „Обща информация“.
da: Kunne ikke sortere plugins. Flere detaljer i Generelle oplysninger sektionen.
es: No se pudieron ordenar los complementos. Los detalles se pueden proporcionar en la sección de Información general.
fi: Järjestäminen epäonnistui. Lisätietoja voi löytyä yleistietojen alta.
fr: Erreur dans le tri des plugins. Les détails peuvent être observés dans la section Information Générale.
it: Ordinamento dei plugin non riuscito. I dettagli potrebbero essere presenti nella sezione Informazioni generali.
ja: プラグインのソートに失敗しました。詳細については全体情報から確認できるでしょう。
pl: Nie udało się posortować wtyczek. Szczegóły mogą być podane w sekcji Informacje ogólne.
pt_br: Falha ao classificar os plugins. Os detalhes podem ser fornecidos na seção Informações Gerais.
ru: Не удалось отсортировать плагины. Детали могут быть доступны в секции "Общая информация".
tr_tr: Eklentileri sıralama başarısız oldu. Detaylar Genel Bilgiler bölümünde sağlanabilir.
uk_ua: Не вдалося відсортувати плагіни. Детальна інформація може бути в розділі "Загальна інформація".

source: Sorting made no changes to the load order.
bg: Сортирането не промени реда за зареждане.
cs: Seřazení neudělalo žádné změny do seřazovací řady.
da: Sortering ændrede ikke i indlæsningsrækkefølgen.
es: La organización no realizó cambios a la lista de mods.
fi: Järjestys ei tarvinnut muutosta.
fr: Le tri n'a pas modifié l'ordre de chargement.
it: L'ordinamento non ha modificato l'ordine di caricamento.
ja: ロードオーダーは変更されませんでした。
pl: Sortowanie nie wprowadziło żadnych zmian w kolejności ładowania.
pt_br: A organização não fez mudanças à ordem de carregamento.
ru: Сортировка не изменила порядок загрузки.
sv: Sorteringen innebar inga ändringar av inläsningsordningen.
tr_tr: Sıralama, yükleme sırasını değiştirmedi.
uk_ua: Сортування не змінило порядок завантаження.

source: LOOT has detected that the current load order is ambiguous, which means that other applications might use a different load order than what LOOT displays. You can use the "Fix Ambiguous Load Order" action in the Game menu to unambiguously set the load order to what is displayed by LOOT.
bg: LOOT установи, че текущият ред за зареждане е неточен (възможно е играта да използва различен ред за зареждане). Изберете „Поправи реда за зареждане“ в падащото меню „Игра“ за да използвате текущия ред за зареждане.
da: LOOT har opdaget, at den aktuelle indlæsningsrækkefølge er tvetydig, hvilket betyder, at andre applikationer kan bruge en anden indlæsningsrækkefølge, end den LOOT viser. Du kan bruge handlingen "Ret tvetydig indlæsningsrækkefølge" i spilmenuen til entydigt at indstille indlæsningsrækkefølgen til det, der vises af LOOT.
es: LOOT ha detectado que el orden de carga actual es ambiguo, lo que significa que otras aplicaciones podrían utilizar un orden de carga diferente al que muestra LOOT. Puedes usar la acción "Corregir orden de carga ambiguo" en el menú del Juego para establecer de forma inequívoca el orden de carga que muestra LOOT.
fi: LOOT on havainnut, että tämänhetkinen järjestys on epäselvä: muut sovellukset saattavat käyttää toista järjestystä. Voit valita Peli-valikon alta "Korjaa epäselvä järjestys" tallentaaksesi LOOTissa näkyvän järjestyksen kaikille sovelluksille.
fr: LOOT a détecté une ambiguïté dans l'ordre de chargement, ce qui veut dire que d'autres applications utilisent peut-être un ordre de chargement différent de celui que LOOT affiche. Vous pouvez utiliser l'option "Réparer l'ordre de chargement ambigu" dans le menu Jeu pour instaurer un ordre de chargement tel que LOOT affiche.
it: LOOT ha rilevato che l'ordine di caricamento attuale è dubbio, che significa che altre applicazioni potrebbero usare un ordine di caricamento diverso da quello mostrato da LOOT. Puoi usare la funzione "Correggi ordine di caricamento dubbio" nel menù di Gioco per impostare l'ordine di caricamento in modo univoco, a quello mostrato da LOOT.
ja: 現在のロードオーダーは不定であると見なされました。他のアプリケーションでは LOOT で表示されているとおりの順番にならない可能性があります。 "ゲーム" メニューから "不定なロードオーダーを修正" を選ぶと、LOOT の表示順に正しく合わせることができます。
pl: LOOT wykrył, że bieżąca kolejność ładowania jest niejednoznaczna, co oznacza, że inne aplikacje mogą używać innej kolejności ładowania niż ta, którą wyświetla LOOT. Możesz użyć akcji "Napraw niejednoznaczną kolejność ładowania" w menu gry, aby jednoznacznie ustawić kolejność ładowania na to, co jest wyświetlane przez LOOT.
pt_br: O LOOT detectou que a ordem de carregamento atual é ambígua, o que significa que outros aplicativos podem usar uma ordem de carregamento diferente daquela exibida pelo LOOT. Você pode usar a ação "Corrigir ordem de carregamento ambígua" no menu Jogo para definir sem ambiguidade a ordem de carregamento para o que é exibido por LOOT.
ru: LOOT определил, что текущий порядок загрузки неоднозначен, это значит, что другие программы могут пользоваться порядком загрузки отличным от установленного LOOT. Использование опции "Исправить неоднозначный порядок загрузки" в меню "Игра", однозначно установит порядок загрузки соответственно результату работы LOOT.
tr_tr: LOOT, mevcut yükleme sırasının belirsiz olduğunu tespit etti, bu da diğer uygulamaların LOOT'un gösterdiğinden farklı bir yükleme sırası kullanabileceği anlamına gelir. Oyun menüsündeki "Belirsiz Yükleme Sırasını Düzelt" eylemini kullanarak yükleme sırasını LOOT'un gösterdiği şekilde belirleyebilirsiniz.
uk_ua: LOOT виявив, що поточний порядок завантаження неоднозначний, це означає, що інші програми можуть послуговуватися порядком, відмінним від встановленого LOOT. Використання опції "Виправити неоднозначний порядок завантаження" в меню "Гра", однозначно встановить порядок завантаження відповідно результату дії LOOT.

source: Updating all masterlists…
bg: Обновяване на всички основни списъци…
es: Actualizando todas las listas maestras…
fi: Päivitetään kaikkia pääluetteloita…
it: Aggiornamento delle Masterlist…
ja: 全マスターリストの更新・解析中…
pt_br: Atualizando todas as listas mestras…
tr_tr: Tüm ana listeler güncelleniyor…
uk_ua: Оновлюємо всі правила сортування…

source: Your LOOT data has been backed up to: {0}
bg: Данните на LOOT са съхранени в: {0}
es: Se ha realizado una copia de seguridad de tus datos LOOT en: {0}
fi: LOOTin tiedot on tallennettu seuraavaan kansioon: {0}
it: I tuoi dati di LOOT sono stati salvati in: {0}
ja: LOOT のデータを以下にバックアップしました: {0}
pl: Kopia zapasowa Twoich danych LOOT została utworzona do: {0}
pt_br: Seus dados LOOT foram copiados para: {0}
ru: Данные LOOT скопированы в: {0}
tr_tr: LOOT verileriniz {0} adresine yedeklendi
uk_ua: Дані LOOT збережено до: {0}

source: No backup has been created as LOOT has no data to backup.
bg: В момента, LOOT няма данни за съхранение.
da: Sikkerhedskopi blev ikke lavet., da LOOT ikke har nogen data at sikkerhedskopiere.
es: No se ha creado ninguna copia de seguridad porque LOOT no tienes datos para respaldar.
fi: Varmuuskopiota ei voitu luoda, koska mitään varmuuskopioitavaa ei ole LOOTtiin tallennettu.
fr: Aucune sauvegarde n'a été crée car LOOT n'a pas de donnée à sauvegarder.
it: Non è stato creato un Backup, in quanto non ci sono dati da salvare.
ja: 保存するデータがないためバックアップされませんでした。
pl: Nie utworzono kopii zapasowej, ponieważ LOOT nie ma danych do utworzenia kopii zapasowej.
pt_br: Nenhum backup foi criado, pois LOOT não possui dados para backup.
ru: Резервная копия не создана, у LOOT нет данных для сохранения.
tr_tr: LOOT'un yedeklenecek verisi olmadığı için yedekleme oluşturulmadı.
uk_ua: Резервну копію не створено, у LOOT немає даних для збереження.

source: The load order has been copied to the clipboard.
bg: Редът за зареждане беше копиран в клипборда.
cs: Pořadí načítání bylo zkopírováno do schránky.
da: Indlæsningsrækkefølgen blev kopieret til udklipsholderen.
es: La lista de mods ha sido copiada al portapapeles.
fi: Järjestys on kopioitu leikepöydälle.
fr: L'ordre de chargement a été copié dans le presse-papier.
it: L'ordine di caricamento è stato copiato negli appunti.
ja: ロードオーダーをクリップボードにコピーしました。
pl: Kolejność ładowania została skopiowana do schowka.
pt_br: A ordem de carregamento foi copiada para a área de transferência.
ru: Порядок загрузки скопирован в буфер обмена.
sv: Inläsningsordningen har kopierats till Urklipp.
tr_tr: Yükleme sırası panoya kopyalandı.
uk_ua: Порядок завантаження скопійовано до буферу обміну.

source: LOOT's content has been copied to the clipboard.
bg: Съдържанието на LOOT беше копирано в клипборда.
cs: Obsah LOOT(u) byl zkopírován do schránky.
da: LOOTs indhold blev kopieret til udklipsholderen.
es: El contenido de LOOT ha sido copiado al portapapeles.
fi: LOOTin sisältö on kopioitu leikepöydälle.
fr: Le contenu de LOOT a été copier dans le presse-papier.
it: Il contenuto di LOOT è stato copiato negli appunti.
ja: LOOT のデータ内容をクリップボードにコピーしました。
pl: Zawartość LOOT została skopiowana do schowka.
pt_br: O conteúdo do LOOT foi copiado para a área de transferência.
ru: Содержимое LOOT скопировано в буфер обмена.
sv: LOOT:s innehåll har kopierats till Urklipp.
tr_tr: LOOT'un içeriği panoya kopyalandı.
uk_ua: Вміст LOOT скопійовано до буферу обміну.

source: The load order displayed by LOOT has been set.
bg: Редът за зареждане е зададен.
da: Indlæsningsrækkefølgen vist af LOOT er blevet indstillet.
es: Se ha establecido el orden de carga que muestra LOOT.
fi: LOOTin järjestys on tallennettu.
fr: L'ordre de chargement affiché par LOOT a été instaurer.
it: L'ordine di caricamento di LOOT è stato impostato.
ja: LOOT で表示されているロードオーダーが設定されました。
pl: Ustawiono kolejność ładowania wyświetlaną przez LOOT.
pt_br: A ordem de carregamento exibida por LOOT foi definida.
ru: Порядок загрузки, показанный LOOT, установлен.
tr_tr: LOOT tarafından gösterilen yükleme sırası ayarlandı.
uk_ua: Порядок завантаження, відображений LOOT, встановлено.

source: Redate Plugins?
bg: Промени датата на приставките?
cs: Přehrát přílohy?
da: Omdatér plugins?
es: ¿Reactualizar plugins?
fi: Muuta lisäosien päiväykset?
fr: Redater les plugins?
it: Vuoi modificare la data dei plugin?
ja: プラグインの日付を変更しますか？
pl: Przedatuj Wtyczki?
pt_br: Redatar Plugins?
ru: Редатировать плагины?
sv: Ändra datum på insticksmoduler?
tr_tr: Eklentilerin Tarihini Değiştir?
uk_ua: Редатувати плагіни?

source: This feature is provided so that modders using the Creation Kit may set the load order it uses. A side-effect is that any subscribed Steam Workshop mods will be re-downloaded by Steam (this does not affect Skyrim Special Edition). Do you wish to continue?
bg: Тази функция е за потребителите, използващи „Creation Kit“, чрез нея те могат да променят реда за зареждане. Обаче, всеки мод от „Steam Workshop“ трябва да бъде изтеглен отново от „Steam“ (не важи за „Skyrim SE“). Искате ли да продължите?
cs: Tato funkce je poskytována proto, aby modeři používající Creation Kit mohli nastavit načítací řadu, kterou používá. Vedlejší účinek je, že všechny předplacené moduly Steam Workshop budou znovu staženy společností Steam (to neovlivní Skyrim Special Edition). Chcete pokračovat?
da: Denne funktion er til for at moddere der bruger Creation Kit'et kan styre hvilken indlæsningsrækkefølge det bruger. En sideeffekt er at alle Steam Workshop mod‐abonnementer vil blive hentet igen af Steam (dette påvirker ikke Skyrim Special Edition). Vil du fortsætte?
es: Esta prestación se incluye para que los modders usando el Creation Kit puedan definir el lugar en la lista que deseen. Un efecto secundario es que cualquier mod del Steam Workshop será redescargado por Steam (esto no afecta a Skyrim Special Edition). ¿Desea continuar?
fi: Tämä toiminto sallii lisäosien kehittäjien käyttää kyseistä järjestystä Creation Kitissä. Sivuvaikutuksena Steam Workshopista ladatut lisäosat ladataan myöhemmin uudelleen (ei koske Skyrim Special Editioniä). Jatketaanko?
fr: Cette fonction est procuré par les moddeurs utilisant le Creation KIT et peut instaurer son ordre de chargement. Un effet secondaire potentiel est que tout les abonnements aux mods Steam Workshop devront être retélécharger par Steam (Skyrim Special Edition n'est pas affecté). Êtes-vous sur de vouloir continuer?
it: Questa funzione viene fornita in modo che i modder che utilizzano il Creation Kit possano impostare l'ordine di caricamento utilizzato. Un effetto collaterale è che tutte le mod di Steam Workshop sottoscritte verranno scaricate di nuovo da Steam (questo non influisce su Skyrim Special Edition). Continuare?
ja: この機能は Creation Kit でプラグインを開くときのロードオーダーを並び通りにセットするための機能です。副作用として、Steam Workshop でサブスクライブした Mod が再度ダウンロードされてしまいます（Skyrim Special Edition の場合は影響ありません）。続行しますか？
pl: Ta funkcja jest dostępna, aby modderzy korzystający z Zestawu Creation Kit mogli ustawić kolejność ładowania, której używa. Efektem ubocznym jest to, że wszelkie subskrybowane mody Warsztatu Steam zostaną ponownie pobrane przez Steam (nie ma to wpływu na Edycję Specjalną Skyrim). Czy chcesz kontynuować?
pt_br: Este recurso é providenciado para que modders que usam o Creation Kit definam a ordem de carregamento que ele usa. Um efeito colateral é que quaisquer mods do Steam Workshop serão baixados novamente pelo Steam (isso não afeta o Skyrim Special Edition). Você quer continuar?
ru: Эта функция предоставлена для того, чтобы авторы модов, использующие Creation Kit, могли задать порядок загрузки, ожидаемый СК. Побочным эффектом является повторная загрузка всех модов из подписок в Steam(не относится к Skyrim Special Edition). Продолжить?
tr_tr: Bu özellik, Creation Kit'i kullanan mod yapımcılarının yükleme sırasını ayarlayabilmesi için sağlanmıştır. Bir yan etki olarak, Steam'de abone olduğunuz atölye modları Steam tarafından yeniden indirilecektir (bu Skyrim Special Edition'ı etkilemez). Devam etmek istiyor musunuz?
uk_ua: Цю функцію надано для того, щоб автори модів, які користуються Creation Kit, могли задати порядок завантаження очікуваний CK. Побічним ефектом є повторне завантаження усіх модів з підписок у Steam (не стосується Skyrim Special Edition). Продовжити?

source: Plugins were successfully redated.
bg: Датата на приставките беше променена успешно.
cs: Pluginy byly úspěšně přehrány.
da: Plugins blev omdateret.
es: El cambio de fecha de los plugins fue exitoso.
fi: Lisäosat päiväykset muutettiin onnistuneesti.
fr: Les plugins ont été redater.
it: La modifica della data dei plugin è avvenuta con successo.
ja: プラグインの日付が正常に変更されました。
pt_br: Os plugins foram redatados com sucesso.
ru: Плагины были успешно редатированы.
tr_tr: Eklentilerin tarihleri başarıyla değiştirildi.
uk_ua: Плагіни було успішно редатовано.

source: Are you sure you want to clear all existing user-added metadata from all plugins?
bg: Сигурни ли сте, че искате да изчистите съществуващите добавени метаданни от всички приставки?
cs: Opravdu chcete vymazat všechna existující uživatelsky přidaná metadata ze všech pluginů?
da: Er du sikker på du vil rydde al eksisterende brugertilføjet metadata fra alle plugins?
es: ¿Está seguro de que quiere borrar todos los metadatos agregados por el usuario?
fi: Oletko varma, että haluat poistaa kaikki lisäämäsi metatiedot kaikista lisäosista?
fr: Êtes-vous sur de vouloir nettoyer tout les metadata ajoutés par l'utilisateur de tout les plugins?
it: Cancellare tutti i metadati aggiunti dall'utente esistenti da tutti i plugin?
ja: 全プラグインのユーザーメタデータが消去されます。本当に実行してもよろしいですか？
pl: Czy na pewno chcesz wyczyścić wszystkie istniejące metadane dodane przez użytkownika ze wszystkich wtyczek?
pt_br: Você tem certeza que quer apagar todos os metadados adicionados pelo usuário existentes de todos os plugins?
ru: Вы уверены, что хотите очистить все существующие пользовательские метаданные для всех плагинов?
sv: Är du säker på att du vill rensa all befintlig användartillagd metadata från samtliga insticksmoduler?
tr_tr: Tüm eklentilerden mevcut ekli kullanıcı meta verilerini temizlemek istediğinizden emin misiniz?
uk_ua: Ви впевнені що хочете очистити всі існуючі користувацькі метадані для всіх плагінів?

source: All user-added metadata has been cleared.
bg: Всички добавени метаданни бяха изчистени.
cs: Všechna uživatelská metadata byla smazána.
da: Al brugertilføjet metadata blev ryddet.
es: Todos los metadatos del usuario han sido eliminados.
fi: Kaikki muokatut metatiedot poistettiin.
fr: Tout les metadata ajoutés par l'utilisateur ont été nettoyer.
it: Tutti i metadati aggiunti dall'utente sono stati cancellati.
ja: ユーザーによって追加されたすべてのメタデータが消去されました。
pl: Wszystkie metadane dodane przez użytkownika zostały wyczyszczone.
pt_br: Todos os metadados adicionados pelo usuário foram removidos.
ru: Пользовательские метаданные были очищены.
sv: All användartillagd metadata har tagits bort.
tr_tr: Tüm ekli kullanıcı meta veriler temizlendi.
uk_ua: Користувацькі метадані було очищено.

source: The plugin metadata editor is already open, first close the editor before attempting to edit another plugin's metadata.
bg: Трябва да затворите редактора на метаданните, преди да редактирате метаданните на друга приставка.
da: Plugin-metadatabehandleren er allerede åben. Luk behandleren, før du forsøger at redigere et andet plugins metadata.
es: El editor de metadatos del complemento ya está abierto; primero ciérrelo antes de intentar editar los metadatos de otro complemento.
fi: Olet jo muokkaamassa lisäosan metatietoja. Sulje edellinen lisäosa ennen toisen lisäosan metatietojen muokkaamista.
fr: L'éditeur des metadata plugins est déjà ouvert, veuillez d'abord fermer l'éditeur avant d'essayer d'éditer les metadata d'un autre plugin.
it: L'editor dei metadati dei plugin è ancora aperto, chiudi l'editor prima di tentare di modificare i metadati di un altro plugin.
ja: すでに画面が開かれています。別のプラグインのメタデータを編集するには、現在のメタデータ編集画面を閉じてください。
pl: Edytor metadanych wtyczki jest już otwarty, najpierw zamknij edytor przed próbą edycji metadanych innej wtyczki.
pt_br: O editor de metadados do plugin já está aberto, primeiro feche o editor antes de tentar editar os metadados de outro plugin.
ru: Редактор метаданных плагина уже открыт, закройте его перед попыткой редактирования метаданных другого плагина.
tr_tr: Eklenti meta veri düzenleyicisi zaten açık, başka bir eklentinin meta verisini düzenlemeye çalışmadan önce düzenleyiciyi kapatın.
uk_ua: Редактор метаданих плагіна вже відкрито, закрийте редактор, перш ніж намагатися змінити метадані іншого плагіна.

source: The metadata for "{0}" has been copied to the clipboard.
bg: Метаданните на „{0}“ бяха копирани в клипборда.
cs: Metadata pro "{0}" byla zkopírována do schránky.
es: Los metadatos de "{0}" han sido copiados al portapapeles.
fi: Lisäosan {0} metatiedot on kopioitu leikepöydälle.
it: I metadati per "{0}" sono stati copiati negli appunti.
ja: "{0}" のメタデータをクリップボードにコピーしました。
pl: Metadane "{0}" zostały skopiowane do schowka.
pt_br: Os metadados para o "{0}" foram copiado para a área de transferência.
ru: Метаданные для "{0}" скопированы в буфер обмена.
tr_tr: "{0}" için meta verileri panoya kopyalandı.
uk_ua: Метадані для "{0}" скопійовані до буферу обміну.

source: The plugin name "{0}" has been copied to the clipboard.
bg: Името на приставката „{0}“ е копирано в клипборда.
es: El nombre del complemento "{0}" se ha copiado al portapapeles.
fi: Lisäosan {0} nimi on kopioitu leikepöydälle.
it: Il nome del plugin "{0}" è stato copiato negli appunti.
ja: "{0}" のプラグイン名をクリップボードにコピーしました。
pl: Nazwa wtyczki "{0}" została skopiowana do schowka.
pt_br: O nome do plugin "{0}" foi copiado para a área de transferência.
ru: Имя плагина "{0}" скопировано в буфер обмена.
tr_tr: Eklenti adı "{0}" panoya kopyalandı.
uk_ua: Назву плагіну "{0}" скопійовано до буферу обміну.

source: The card content for "{0}" has been copied to the clipboard.
bg: Съдържанието на „{0}“ е копирано в клипборда.
es: El contenido de la tarjeta para "{0}" se ha copiado al portapapeles.
fi: Lisäosan {0} kortti on kopioitu leikepöydälle.
it: Il contenuto della Cars per "{0}" è stato copiato negli appunti.
ja: "{0}" のカード内容をクリップボードにコピーしました。
pl: Zawartość karty dla "{0}" została skopiowana do schowka.
pt_br: O conteúdo do cartão para "{0}" foi copiado para a área de transferência.
ru: Содержание карточки для "{0}" скопировано в буфер обмена.
tr_tr: "{0}" için kart içeriği panoya kopyalandı.
uk_ua: Зміст картки для "{0}" скопійовано до буферу обміну.

source: Are you sure you want to clear all existing user-added metadata from "{0}"?
bg: Сигурни ли сте, че искате да изчистите съществуващите добавени метаданни от „{0}“?
cs: Opravdu chcete odstranit všechny existující metadata přidané uživatelem z "{0}"?
es: ¿Está seguro de que quiere borrar todos los metadatos agregados por el usuario de "{0}"?
fi: Oletko varma, että haluat poistaa kaikki muokatut metatiedot lisäosasta {0}?
it: Cancellare tutti i metadati aggiunti dall'utente esistenti da "{0}"?
ja: "{0}" のユーザーメタデータを消去しますか？
pl: Czy na pewno chcesz wyczyścić wszystkie istniejące metadane dodane przez użytkownika z "{0}"?
pt_br: Você tem certeza que quer remover todos os metadados adicionados pelo usuário existentes do "{0}"?
ru: Вы уверены, что хотите очистить все существующие, пользовательские метаданные для "{0}"?
tr_tr: "{0}" içindeki mevcut ekli kullanıcı meta verilerini temizlemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете очистити усі існуючі користувацькі метадані для "{0}"?

source: The user-added metadata for "{0}" has been cleared.
bg: Добавените метаданни на „{0}“ бяха изчистени.
cs: Metadata přidaná uživatelem pro "{0}" byla vymazána.
es: Todos los metadatos del usuario de "{0}" han sido eliminados.
fi: Muokatut metatiedot on poistettu lisäosasta {0}.
it: I metadati aggiunti dall'utente per "{0}" sono stati cancellati.
ja: "{0}" のユーザーメタデータを消去しました。
pl: Dodane przez użytkownika metadane dla "{0}" zostały wyczyszczone.
pt_br: Os metadados adicionados pelo usuário para o "{0}" foram removidos.
ru: Пользовательские метаданные для "{0}" были очищены.
tr_tr: "{0}" için ekli kullanıcı meta verileri temizlendi.
uk_ua: Користувацькі метадані для "{0}" були очищені.
