Repository: loot/loot
Catalog: resources/l10n/*/LC_MESSAGES/loot.po
Languages: bg, cs, da, es, fi, fr, it, ja, pl, pt_br, ru, sv, tr_tr, uk_ua

source: "{0}" is a light {1}, but {2} seems to be missing. Please ensure you have correctly installed {2} and all its requirements.
bg: „{0}“ е лека {1}, но „{2}“ липсва. Моля, уверете се, че сте инсталирали правилно „{2}“ и всички нейни изисквания.
pt_br: "{0}" é um leve {1}, mas {2} parece estar faltando. Verifique se você instalou corretamente {2} e todos os seus requisitos.
tr_tr: "{0}" az etkili {1} 'dir, ancak {2} eksik görünüyor. Lütfen {2} için tüm gereksinimlerini doğru şekilde yüklediğinizden emin olun.
uk_ua: "{0}" це легкий {1}, але {2} здається відсутній. Впевніться, що {2} та всі його вимоги встановлено правильно.

source: "{0}" is a .esl plugin, but the game does not support such plugins, and will not load it.
bg: „{0}“ е .esl приставка, която не се поддържа от играта и няма да бъде заредена.
pt_br: "{0}" é um plugin .esl, mas o jogo não é compatível com esses plug-ins e não o carregará.
tr_tr: "{0}" bir .esl eklentisidir, ancak oyun bu tür eklentileri desteklemez ve yüklemeyecektir.
uk_ua: "{0}" це .esl плагін, але гра не підтримує такі плагіни та не завантажить його.

source: "{0}" is flagged as a light {1}, but the game does not support such plugins, and will load it as a full {1}.
bg: „{0}“ е отбелязана като лека {1}, която не се поддържа от играта и ще бъде заредена като обикновена {1}.
pt_br: "{0}" é sinalizado como um {1} leve, mas o jogo não é compatível com esses plugins e o carregará como um {1} completo.
uk_ua: "{0}" позначено як легкий {1}, але гра не підтримує такі плагіни та завантажить його як повний {1}.

source: This plugin is not a blueprint master and requires the blueprint master "{0}". This can cause issues in-game, as this plugin will always load before "{0}".
bg: Тази приставка не е основна чертожна и се нуждае от „{0}“. Това може да причини проблеми в играта, защото приставката винаги ще се зарежда преди „{0}“.
pt_br: Este plug-in não é um mestre de blueprint e requer o mestre de blueprint “{0}”. Isso pode causar problemas no jogo, pois esse plug-in sempre será carregado antes de “{0}”.
uk_ua: Цей плагін не є майстром креслень і вимагає майстра креслень "{0}". Це може спричинити проблеми в грі, оскільки цей плагін завжди завантажуватиметься раніше за "{0}".

source: This plugin has a header version of {0}, which is less than the game's minimum supported header version of {1}.
bg: Тази приставка има заглавка с версия {0}, която е по-ниска от минималната поддържана версия на заглавката, която е {1}.
es: Este plugin tiene un encabezado versión {0}, que es menor que la versión más baja que permite el juego, la cual es {1}.
fi: Tämän lisäosan otsikkotietojen versio on {0}, joka on vanhempi kuin pelin vanhin tuettu versio {1}.
it: Questo plugin ha una versione di intestazione {0}, che è inferiore alla versione di intestazione supportata minima del gioco di {1}.
ja: このプラグインのヘッダーバージョンは {0} です。サポートされている最低バージョン {1} を下回っています。
pl: Ta wtyczka ma wersję nagłówka {0}, która jest mniejsza niż minimalna obsługiwana wersja nagłówka gry {1}.
pt_br: Este plugin tem uma versão de cabeçalho de {0}, que é menor que a versão mínima suportada pelo jogo que é {1}.
ru: Этот плагин имеет версию заголовка {0}, которая старее, чем минимальная поддерживаемая игрой версия заголовка {1}.
tr_tr: Bu eklentinin {0} başlık sürümü vardır, bu da oyunun desteklenen minimum başlık sürümü olan {1}'den daha azdır.
uk_ua: Цей плагін має версію заголовку {0}, котра є старішою за мінімально підтримувану грою версію {1}.

source: This plugin has itself as a master.
bg: Тази приставка се счита за основна.
pt_br: Esse plugin tem a si mesmo como mestre.
tr_tr: Bu eklenti kendisini ana eklenti olarak görüyor.
uk_ua: Цей плагін має себе в якості майстра.

source: This plugin belongs to the group "{0}", which does not exist.
bg: Тази приставка принадлежи към групата „{0}“, която не съществува.
es: Este plugin pertenece al grupo "{0}", el cual no existe.
fi: Tämä lisäosa kuuluu ryhmään {0}, jota ei ole olemassa.
it: Questo plugin appartiene al gruppo "{0}", che non è presente.
ja: このプラグインは存在しないグループ "{0}" に属しています。
pl: Ta wtyczka należy do grupy "{0}", która nie istnieje.
pt_br: Este plugin pertence ao grupo "{0}", que não existe.
ru: Плагин принадлежит к группе "{0}", которая не существует.
tr_tr: Bu eklenti, mevcut olmayan "{0}" grubuna aittir.
uk_ua: Плагін належить до групи "{0}", яка не існує.

source: This plugin has a BashTags file that will override the suggestions made by LOOT for the following Bash Tags: {0}.
bg: Тази приставка има етикети на „Bash“, които ще променят: {0}.
fi: Tämä lisäosa sisältää BashTags-tiedoston, joka ohittaa nämä LOOTin tekemät suositukset: {0}.
it: Questo plugin ha un file BashTags che sovrascriverà i suggerimenti fatti da LOOT per i seguenti Bash Tags: {0}.
ja: このプラグインには BashTags ファイルがあるため、LOOT による以下の Bash Tags 候補は上書きされます: {0}.
pl: Ta wtyczka ma plik BashTags, który zastąpi sugestie LOOT dla następujących tagów Bash: {0}.
pt_br: Este plugin possui um arquivo BashTags que substituirá as sugestões feitas pelo LOOT para as seguintes Bash Tags: {0}.
ru: У этого плагина есть файл BashTags, который изменит варианты предлагаемые LOOT для следующих тегов: {0}.
tr_tr: Bu eklenti, LOOT tarafından aşağıdaki Bash Etiketleri için yapılan önerileri geçersiz kılacak bir BashTags dosyasına sahiptir: {0}.
uk_ua: Цей плагін має файл BashTags, який перевизначить пропозиції, зроблені LOOT для наступних тегів: {0}.

source: You have {0} active full plugins but the game only supports up to {1}.
bg: Активни са {0} обикновени приставки, но играта поддържа само до {1}.
pt_br: Você tem {0} plugins completos ativos, mas o jogo suporta apenas até {1}.
uk_ua: У вас є {0} активних повних плагінів, але гра підтримує лише до {1}.

source: You have {0} active plugins but the game only supports up to {1}.
bg: Активни са {0} приставки, но играта поддържа само до {1}.
fi: Sinulla on {0} aktiivista lisäosaa, mutta peli tukee enintään {1}.
it: Hai {0} plugin attivi ma il gioco ne supporta solo {1}.
ja: {0} 個のプラグインが有効にされていますが、このゲームで扱えるのは {1} 個までです。
pt_br: Você tem {0} plugins ativos, mas o jogo suporta apenas até {1}.
ru: У вас есть {0} активных плагинов, но игра поддерживает до {1}.
tr_tr: {0} etkin eklentiniz var ancak oyun yalnızca {1} kadar destekliyor.
uk_ua: У вас {0} активних плагінів, але гра підтримує лише до {1}.

source: Do not launch Morrowind without the use of MWSE or it will cause severe damage to your game.
bg: Не стартирайте „Morrowind“ без MWSE, защото това може да причини сериозни щети на Вашата игра.
da: Start ikke Morrowind uden brug af MWSE, da det vil forårsage alvorlig skade på dit spil.
fi: Älä käynnistä Morrowindia ilman MWSE:tä tai pelisi voi vahingoittua vakavasti.
it: Non avviare Morrowind senza l'utilizzo di MWSE, potresti causare gravi danni al gioco.
ja: MWSE を利用せずに Morrowind を起動しないでください。ゲームに重大な損傷が生じることになります。
pl: Nie uruchamiaj Morrowind bez użycia MWSE, ponieważ spowoduje to poważne uszkodzenia gry.
pt_br: Não inicie o Morrowind sem o uso do MWSE ou isso causará danos graves ao seu jogo.
ru: Не запускайте Morrowind без использования MWSE, иначе это нанесет серьезный ущерб вашей игре.
tr_tr: Morrowind'i MWSE kullanmadan başlatmayın, aksi takdirde oyununuzda ciddi hasara neden olur.
uk_ua: Не запускайте Morrowind без використання MWSE, інакше це завдасть серйозної шкоди вашій грі.

source: You have {0} active {1} but the game only supports up to {2}.
bg: Активни са {0} {1}, но играта поддържа само до {2}.
pt_br: Você tem {0} ativo {1}, mas o jogo só suporta até {2}.
uk_ua: У вас активних {1}: {0}, але гра підтримує лише до {2}.

source: You have a full plugin and {0} {1} sharing the FE load order index. Deactivate a full plugin or your {1} to avoid potential issues.
bg: Имате обикновена приставка и {0} {1}, споделящи индекса FE на реда за зареждане. Изключете обикновената приставка или всички {1} за да избегнете потенциални проблеми.
pt_br: Você tem um plugin completo e {0} {1} compartilhando o índice de ordem de carregamento FE. Desative um plugin completo ou seu {1} para evitar possíveis problemas.
uk_ua: У вас є повний плагін, і {0} {1} спільно використовує індекс порядку завантаження FE. Деактивуйте повний плагін або ваш {1}, щоб уникнути потенційних проблем.

source: You have {0} active medium plugins but the game only supports up to {1}.
bg: Активни са {0} междинни приставки, но играта поддържа само до {1}.
pt_br: Você tem {0} plugins médios ativos, mas o jogo suporta apenas até {1}.
uk_ua: У вас є {0} активних плагінів Medium, але гра підтримує лише до {1}.

source: You have a full plugin and at least one medium plugin sharing the FD load order index. Deactivate a full plugin or all your medium plugins to avoid potential issues.
bg: Имате обикновена приставка и поне една междинна, споделящи индекса FD на реда за зареждане. Изключете обикновената приставка или всички междинни за да избегнете потенциални проблеми.
pt_br: Você tem um plugin completo e pelo menos um plugin médio compartilhando o índice de ordem de carregamento FD. Desative um plugin completo ou todos os seus plugins médios para evitar possíveis problemas.
uk_ua: У вас є повний плагін і принаймні один середній плагін, що використовують той самий індекс порядку завантаження FD. Деактивуйте повний плагін або всі середні плагіни, щоб уникнути потенційних проблем.

source: {0} is installed in a case-sensitive location. This may cause issues as the game, mods and LOOT may assume that filesystem paths are not case-sensitive, which is the default on Windows.
bg: „{0}“ е инсталирана в местоположение, което различава главните и малките букви. Това може да създаде потенциални проблеми, защото играта, модовете и LOOT не различават главните и малките букви, както е по подразбиране в „Windows“.
fi: {0} on asennettu kirjainkoosta riippuvaan tiedostojärjestelmään, mikä eroaa Windowsin oletusarvosta. Tämä voi aiheuttaa ongelmia, kun peli, lisäosat tai LOOT eivät tiedä kirjainkoolla olevan merkitystä.
it: {0} è installato in una posizione che fa distinzione tra maiuscole e minuscole. Questo può causare problemi al gioco e alle mod e, LOOT presuppone che i percorsi del filesystem non facciano distinzione tra maiuscole e minuscole, che è il modo predefinito di Windows.
ja: {0} が小/大文字を区別する場所にインストールされています。このゲームとその Mod、さらに LOOT は、ファイルシステムのパスが小/大文字を区別しない（Windows のデフォルト設定と同一）と見なす可能性があるため、このままでは問題が生じるかもしれません。
pt_br: {0} está instalado em um local sensível a maiúsculas e minúsculas. Isso pode causar problemas, pois o jogo, os mods e o LOOT podem assumir que os caminhos do sistema de arquivos não são sensíveis a maiúsculas e minúsculas, que é o padrão no Windows.
ru: {0} установлено в место, чувствительное к регистру. Это может вызвать проблемы, так как игра, моды и LOOT могут считать, что пути в файловой системе не чувствительны к регистру, что является стандартом в Windows.
tr_tr: {0} büyük/küçük harfe duyarlı bir konuma yüklenir. Oyun, modlar ve LOOT dosya sistemi yollarının büyük/küçük harfe duyarlı olmadığını varsayabileceğinden bu durum sorunlara neden olabilir.
uk_ua: {0} встановлено у місці, чутливому до регістру. Це може спричинити проблеми, оскільки гра, моди та LOOT можуть вважати, що шляхи до файлової системи не залежать від регістру, що є типовим для Windows.

source: {0}'s local application data is stored in a case-sensitive location. This may cause issues as the game, mods and LOOT may assume that filesystem paths are not case-sensitive, which is the default on Windows.
bg: Местоположението на програмните данни на „{0}“ различава главните и малките букви. Това може да създаде потенциални проблеми, защото играта, модовете и LOOT не различават главните и малките букви, както е по подразбиране в „Windows“.
fi: Pelin {0} paikalliset tiedostot sijaitsevat kirjainkoosta riippuvassa tiedostojärjestelmässä, mikä eroaa Windowsin oletusarvosta. Tämä voi aiheuttaa ongelmia, kun peli, lisäosat tai LOOT eivät tiedä kirjainkoolla olevan merkitystä.
it: I dati dell'applicazione locale {0} sono memorizzati in una posizione che fa distinzione tra maiuscole e minuscole. Questo può causare problemi al gioco e alle mod e, LOOT presuppone che i percorsi del filesystem non facciano distinzione tra maiuscole e minuscole, che è il modo predefinito di Windows.
ja: {0} のローカルアプリケーションデータが小/大文字を区別する場所に置かれています。このゲームとその Mod、さらに LOOT は、ファイルシステムのパスが小/大文字を区別しない（Windows のデフォルト設定と同一）と見なす可能性があるため、このままでは問題が生じるかもしれません。
pt_br: Os dados locais de {0} estão em um local sensível a maiúsculas e minúsculas. Isso pode causar problemas, pois o jogo, mods e LOOT podem assumir que os caminhos do sistema não fazem essa diferenciação, que é o padrão no Windows.
ru: Локальные данные программы {0} хранятся в месте, чувствительном к регистру. Это может вызвать проблемы, так как игра, моды и LOOT могут считать, что пути в файловой системе не чувствительны к регистру, что является стандартом в Windows.
tr_tr: {0} yerel uygulama verileri büyük/küçük harfe duyarlı bir konumda saklanır. Oyun, modlar ve LOOT dosya sistemi yollarının büyük/küçük harfe duyarlı olmadığını varsayabileceğinden bu durum sorunlara neden olabilir.
uk_ua: Локальні дані програми {0} зберігаються у місці, чутливому до регістру. Це може спричинити проблеми, оскільки гра, моди та LOOT можуть вважати, що шляхи до файлової системи не залежать від регістру, що є типовим для Windows.

source: small plugin
bg: малка приставка
pt_br: plugin pequeno
uk_ua: невеликий плагін

source: light plugin
bg: лека приставка
pt_br: plugin leve
uk_ua: легкий плагін

source: URL
bg: Връзка
pl: Adres URL

source: Active Regular Plugins
da: Aktive almindelige plugins
fr: Plugins réguliers actifs
ru: Активных обычных плагинов

source: &Settings...
da: &Indstillinger...
fr: &Paramètres..
ru: Н&астройки...

source: &Edit Groups...
da: &Rediger grupper...
fr: &Editer les groupes...
ru: &Редактировать группы...

source: Searc&h Cards...
da: &Søg kort...
fr: &Chercher les cartes..
ru: &Найти карточки...

source: Redate &Plugins...
da: &Omdatér plugins...
fr: Re&dater les plugins..
ru: Р&едатировать плагины...

source: Clear All &User Metadata...
da: Ryd al &brugermetadata...
fr: &Nettoyer tout les metadata de l'utilisateur..
ru: О&чистить все пользовательские метаданные...

source: &Edit Metadata...
da: &Redigér metadata...
fr: &Editer les metadata..
ru: Реда&ктировать метаданные...

source: Clear &User Metadata...
da: Ryd &bruger metadata...
fr: &Nettoyer la metadata de l'utilisateur..
ru: Очис&тить пользовательские метаданные...

source: Updating and parsing masterlist...
cs: Aktualizace a rozbor masterlistu...
da: Opdaterer og læser masterliste...
fr: Mise à jour et tri de la masterlist..
ru: Обновление и обработка правил сортировки...

source: Updating all masterlists...
ru: Обновляем все правила сортировки...

source: Identifying overlapping plugins...
ru: Определение конфликтующих плагинов...

source: Browse...
da: Gennemse...
fr: Parcourir…
ru: Просмотр...

source: A folder is required.
cs: Je vyžadována složka.
da: En mappe er krævet.
fr: Un dossier est requis.
ru: Необходима папка.
sv: Du måste ange en mapp.

source: This is not a valid Windows folder name.
ru: Это неверное название папки Windows.

source: A game with this folder already exists.
da: Et spil med denne mappe eksistere allerede.
fr: Un jeu avec ce fichier existe déjà.
ru: Игра с такой папкой уже существует.

source: Add new game...
da: Tilføj nyt spil...
fr: Ajouter un nouveau jeu..
ru: Добавить новую игру...

source: Parsing, merging and evaluating metadata...
cs: Analýza, slučování a vyhodnocování metadat...
da: Læser, sammenfletter og evaluerer metadata...
fr: Analyse, fusion et vérification des metadata..
ru: Обработка, объединение и оценка метаданных...
sv: Parsar, slår samman och utvärderar metadata...

source: Sorting load order...
cs: Seřazování načítací řady...
da: Sortere indlæsningsrækkefølgen...
fr: Triage de l'ordre de chargement..
ru: Сортировка порядка загрузки...
sv: Sorterar inläsningsordning...

source: This plugin is a light master and requires the non-master plugin "{0}". This can cause issues in-game, and sorting will fail while this plugin is installed.
cs: Tento plugin je light master a vyžaduje plugin "{0}", který není hlavní plugin. To může způsobit problémy během hry a třídění selže během instalace tohoto pluginu.
ru: Этот плагин является легким мастером и требует не-мастер плагин "{0}". Это может вызвать проблемы в игре и неудачную сортировку, пока этот плагин установлен.

source: This plugin is an overlay plugin but adds new records. Using this plugin may cause irreversible damage to your game saves.
ru: Этот плагин заменяет плагин, но добавляет новые записи. Использование может необратимо повредить сохранения игры.

source: You have {0} active normal plugins but the game only supports up to {1}.
ru: У вас есть {0} активных нормальных плагинов, но игра поддерживает до {1}.

source: You have {0} active light plugins but the game only supports up to {1}.
ru: У вас есть {0} активных легких плагинов, но игра поддерживает до {1}.

source: You have a normal plugin and at least one light plugin sharing the FE load order index. Deactivate a normal plugin or all your light plugins to avoid potential issues.
da: Du har et normalt plugin og mindst ét let plugin, der deler FE-indlæsningsrækkefølgeindekset. Deaktiver et normalt plugin eller alle dine lette plugins for at undgå potentielle problemer.
fr: Vous avez un plugin normal et au moins un plugin light partageant l'index FE de l'ordre de chargement. Désactiver le plugin normal, ou tout les plugins light, afin d'éviter toutes issues potentielles.
ru: Имеются как минимум один нормальный плагин и легкий плагин, делящие FE индекс. Отключите этот нормальный плагин или все легкие моды, чтобы избежать возможных проблем.

source: An error occurred while parsing the metadata list(s): {0}. Try updating your masterlist to resolve the error. If the error is with your user metadata, this probably happened because an update to LOOT changed its metadata syntax support. Your user metadata will have to be updated manually. To do so, use 'Open LOOT Data Folder' in LOOT's File menu to open its data folder, then open your 'userlist.yaml' file in the relevant game folder. You can then edit the metadata it contains with reference to the documentation, which is accessible through LOOT's main menu. You can also seek support on LOOT's forum thread, which is linked to on [LOOT's website]({1}).
ru: Произошла ошибка при обработке списка(-ов) метаданных: {0}. Попробуйте обновить списки сортировки для исправления ошибки. Если ошибка в ваших пользовательских метаданных, то причиной может быть смена синтаксиса в обновленном LOOT. Пользовательские метаданные должны быть обновлены вручную. Для этого используйте пункт 'Открыть папку LOOT' в главном меню, затем откройте файл 'userlist.yaml' в папке соответствующей игры. Тогда вы сможете отредактировать свои метаданные согласно документации, также доступной из главного меню LOOT. Также вы можете спросить на форуме LOOT, адрес которого указан указан на [вебсайте LOOT]({1}).

source: CRC
fi: CRC-tarkistussumma

source: Show only conflicting plugins for
cs: Zobrazit pouze konfliktující pluginy
da: Vis kun modstridende plugins for
fr: Afficher uniquement les plugins en conflit pour
sv: Visa endast insticksmoduler i konflikt för

source: Invalid regular expression: %1%
da: Ugyldigt regulært udtryk: %1%
fr: Expression régulière invalide: %1%

source: This appears to be the first time you have run LOOT v%1%. Your current LOOT data has been backed up to: %2%
da: Det ser ud til at være første gang, du har kørt LOOT v%1%. Dine nuværende LOOT-data er blevet sikkerhedskopieret til: %2%
fr: Il semblerait que ce soit la première fois que vous lancez LOOT v%1%. Vos données LOOT actuels ont été sauvegarder vers: %2%

source: This appears to be the first time you have run LOOT v%1%.
da: Det ser ud til at være første gang, du har kørt LOOT v%1%.
fr: Il semblerait que ce soit la première fois que vous lancez LOOT v%1%.

source: CRCs are only displayed after plugins have been loaded, either by conflict filtering, or by sorting.
cs: CRC se zobrazují pouze po načtení pluginů, a to buď filtrováním konfliktů nebo tříděním.
da: CRC'er vises kun efter plugins er blevet indlæst, enten ved konfliktfiltrering eller ved sortering.
fr: Les CRC sont afficher seulement après que les plugins aient été chargés, si il y'a un conflit de filtre, ou par tri.
sv: CRC:er visas endast efter att insticksmodulerna här lästs in, antingen genom konfliktfiltrering eller genom sortering.

source: LOOT is free, but if you want to show your appreciation with some money, donations may be made to WrinklyNinja (LOOT's creator and main developer) using %s.
da: LOOT er gratis, men hvis du vil vise din taknemmelighed med nogle penge, kan der doneres til WrinklyNinja (LOOT's skaber og hoved udvikler) gennem %s.
fr: LOOT est gratuit, mais si vous voulez nous montrer votre soutien avec de l'argent, les donations peuvent être envoyés à WrinklyNinja (Le créateur et développeur majeure de LOOT) using %s.

source: You have not yet applied or cancelled your %s. Are you sure you want to quit?
da: Du har ikke anvendt eller annulleret din %s. Er du sikker på du vil afslutte?
fr: Vous n'avez pas encore appliqué ou annulé votre %s. Êtes-vous sur de vouloir quitter?

source: Your LOOT data has been backed up to: %1%
da: Dine LOOT-data er blevet sikkerhedskopieret til: %1%
fr: Vos données LOOT ont été sauvegarder vers: %1%

source: The metadata for "%s" has been copied to the clipboard.
da: Metadata for “%s” er blevet kopieret til udklipsholderen.
fr: Les metadata pour "%s" ont été copié vers le presse-papier.

source: The plugin name "%s" has been copied to the clipboard.
da: Plugin-navnet "%s" er blevet kopieret til udklipsholderen.
fr: Le nom du plugin "%s" a été copié vers le presse-papier.

source: The card content for "%s" has been copied to the clipboard.
da: Kortindholdet for "%s" er blevet kopieret til udklipsholderen.
fr: Le contenu de la carte pour "%s" a été copie pour le presse-papier.

source: Are you sure you want to clear all existing user-added metadata from "%s"?
da: Er du sikker på du vil rydde al eksisterende brugertilføjet metadata fra “%s”?
fr: Êtes-vous sûr de vouloir nettoyer toutes les metadata d'utilisateurs existantes de "%s"?

source: The user-added metadata for "%s" has been cleared.
da: Det brugertilføjede metadata for “%s” blev ryddet.
fr: Les metadata ajoutés par l'utilisateur pour "%s" ont été nettoyer.

source: Version %s (build %s)
da: Version %s (byg %s)

source: Load order optimisation for Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 and Fallout 4 VR.
da: Indlæsningsrækkefølgeoptimering for Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 og Fallout 4 VR.
fr: Optimisation de l'ordre de chargement pour Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 et Fallout 4 VR.

source: Identifying conflicting plugins...
cs: Identifikace konfliktujících pluginů...
da: Identificerer modstridende plugins...
fr: Identification des plugins en conflict..
sv: Identifierar insticksmoduler i konflikt...

source: Masterlist updated to revision %s.
da: Masterliste opdateret til udgave %s.
fr: Masterlist mise à jour vers %s.

source: A [new release](%s) of LOOT is available.
da: En [ny version](%s) af LOOT er tilgængelig.
fr: Une [new release](%s) de LOOT est disponible.

source: Verified clean by %s
da: Bekræftet rensning af %s
fr: Vérifié et propre par %s

source: Plugins in %s
da: Plugins i %s
fr: Plugins dans %s
