Repository: loot/loot
Catalog: resources/l10n/*/LC_MESSAGES/loot.po
Languages: bg, cs, da, es, fi, fr, it, ja, pl, pt_br, ru, sv, tr_tr, uk_ua

source: Ambiguous load order detected
bg: Редът за зареждане е неточен
da: Tvetydig indlæsningsrækkefølge registreret
es: Orden de carga ambiguo detectado
fi: Epäselvä järjestys havaittu
fr: Ordre de chargement ambigu détecté
it: Rilevato un Ordine di caricamento dubbio
ja: 不定なロードオーダーを確認
pl: Wykryto niejednoznaczną kolejność ładowania
pt_br: Ordem de carregamento ambígua detectada
ru: Найден неоднозначный порядок загрузки
tr_tr: Belirsiz yükleme sırası tespit edildi
uk_ua: Виявлено неоднозначний порядок завантаження

source: &Sort Plugins
bg: Сортира&й приставките
da: Sortér &plugins
es: &Ordenar Plugins
fi: J&ärjestä lisäosat
fr: &Trier les plugins
it: &Ordina i plugin
ja: プラグインのソート (&S)
pt_br: &Organizar Plugins
ru: Сортировать плагин&ы
tr_tr: Eklentileri &Sırala
uk_ua: Сортув&ати плагіни

source: Update &Masterlist
bg: Обнови основни&я списък
da: Opdatér &masterliste
es: Actualización y lista &maestra
fi: &Päivitä pääluettelo
fr: &Mettre à jour la Masterlist
it: &Aggiorna la Masterlist
ja: マスターリストの更新 (&M)
pl: Aktualizacja &lista główna
pt_br: &Atualizar Lista Mestre
ru: Обновить &правила сортировки
tr_tr: Ana Listeyi &Güncelle
uk_ua: Онови&ти правила сортування

source: &Apply Sorted Load Order
bg: При&ложи реда за зареждане
da: &Anvend sorteret indlæsningsrækkefølge
es: &Aplicar orden de arranque
fi: Tallenna &uusi järjestys
fr: App&liquer le tri de l'ordre de chargement
it: App&lica l'ordine di caricamento modificato
ja: ソートしたロードオーダーを適用 (&A)
pl: Z&atwierdź posortowanie kolejności ładowania
pt_br: Ap&licar ordem de carregamento classificada
ru: Применить отсортированный порядок загр&узки
tr_tr: Sıralanmış Yükleme Sırasını &Uygula
uk_ua: Застос&увати відсортований порядок завантаження

source: &Discard Sorted Load Order
bg: Отм&ени реда за зареждане
da: &Kassér sorteret indlæsningsrækkefølge
es: &Descartar el orden de arranque
fi: &Hylkää uusi järjestys
fr: Dé&sactiver le tri de l'ordre de chargement
it: &Non applicare l'ordine di caricamento modificato
ja: ソートしたロードオーダーを破棄 (&D)
pl: Z&dejmij posortowanie kolejności ładowania
pt_br: &Descartar ordem de carregamento classificada
ru: Отменить отсортированный порядо&к загрузки
tr_tr: Sıralanmış Yükleme Sırasını &İptal Et
uk_ua: С&касувати відсортований порядок завантаження

source: &File
bg: &Файл
da: &Fil
es: &Archivo
fi: &Tiedosto
fr: &Fichier
ja: ファイル (&F)
pt_br: &Arquivo
ru: &Файл
tr_tr: &Dosya
uk_ua: &Файл

source: &Settings…
bg: &Настройки…
es: &Ajustes…
fi: &Asetukset…
it: &Impostazioni…
ja: 設定… (&S)
pt_br: &Configurações…
tr_tr: &Ayarlar…
uk_ua: Н&алаштування…

source: &Update All Masterlists
bg: &Обнови всички основни списъци
es: Actualizar todas las listas &maestras
fi: Päivitä &kaikki pääluettelot
it: Aggiorna le &Masterlist
ja: 全マスターリストの更新 (&U)
pt_br: Atualizar todas as &Listas Mestras
ru: Обновить &все правила сортировки
tr_tr: Tüm Ana Listeleri &Güncelle
uk_ua: Оновити вс&і правила сортування

source: &Backup LOOT Data
bg: &Съхрани данните на LOOT
da: &Sikkerhedskopier LOOT data
es: &Copia de seguridad de datos de LOOT
fi: &Varmuuskopioi LOOTin tiedot
fr: &Sauvegarder les data de LOOT
it: &Backup dei Dati di LOOT
ja: LOOT のデータをバックアップ (&B)
pl: Wsparcie &LOOT data
pt_br: &Fazer backup dos dados LOOT
ru: Резервная коп&ия данных LOOT
tr_tr: LOOT Verilerini &Yedekle
uk_ua: Резервне копіювання дан&их LOOT

source: &Open LOOT Data Folder
bg: &Папка с данни на LOOT
da: &Åbn LOOT‐mappe
es: Abrir la carpeta de &datos de LOOT
fi: Avaa &LOOTin tiedostokansio
fr: &Ouvrir le dossier des data de LOOT
it: &Apri la cartella Data di LOOT
ja: LOOT のデータフォルダを開く (&O)
pl: &Otwórz LOOT foldery data
pt_br: &Abrir pasta de dados LOOT
ru: Открыть &папку LOOT
tr_tr: LOOT &Veri Klasörünü Aç
uk_ua: Відкрити &папку LOOT

source: &Quit
bg: &Изход
da: &Afslut
es: &Salir
fi: &Poistu
fr: &Quitter
it: &Chiudi
ja: 終了 (&Q)
pl: &Wyjdź
pt_br: &Sair
ru: &Выход
tr_tr: &Çıkış
uk_ua: &Вихід

source: &Game
bg: &Игра
da: &Spil
es: &Juego
fi: P&eli
fr: &Jeu
it: &Gioco
ja: ゲーム (&G)
pt_br: &Jogo
ru: И&гра
tr_tr: &Oyun
uk_ua: Гр&а

source: &Edit Groups…
bg: &Редактирай групите…
es: &Editar grupos…
fi: &Muokkaa ryhmiä…
it: &Modifica Gruppi…
ja: グループの編集… (&E)
pl: &Edytuj grupy…
pt_br: &Editar grupos…
tr_tr: Grupları &Düzenle…
uk_ua: &Редагувати групи…

source: Searc&h Cards…
bg: &Търси в съдържанието…
es: &Buscando tarjetas…
fi: Hae ko&rteista…
it: &Cerca le Card…
ja: カード検索… (&H)
pl: Szukaj ka&rty…
pt_br: &Procurar cartões…
tr_tr: Kartları &Ara…
uk_ua: &Пошук карток…

source: Copy &Load Order
bg: Копирай реда за &зареждане
da: Kopiér &indlæsningsrækkefølge
es: Co&piar y cargar orden
fi: Kopioi &järjestys
fr: Copier l'&ordre de chargement
it: Co&pia Ordine di Caricamento
ja: ロードオーダーをコピー (&L)
pl: Kopiuj &załaduj kolejność
pt_br: &Copiar Ordem de Carregamento
ru: Скопиро&вать порядок загрузки
tr_tr: Yükleme Sırasını &Kopyala
uk_ua: Скоп&іювати порядок завантаження

source: &Copy Content
bg: Копирай &съдържанието
da: Kopiér i&ndhold
es: &Copiar el contenido
fi: &Kopioi sisältö
fr: Co&pier le contenu
it: Cop&ia il Contenuto
ja: データ内容をコピー (&C)
pl: &Kopiuj Zawartość
pt_br: Cop&iar Conteúdo
ru: &Скопировать содержимое
tr_tr: İçeriği K&opyala
uk_ua: &Скопіювати зміст

source: &Refresh Content
bg: &Опресни съдържанието
da: &Genindlæs indhold
es: &Refrescar el contenido
fi: Päivitä &sisältö
fr: &Actualiser le contenu
it: A&ggiorna il Contenuto
ja: データ内容を更新 (&R)
pl: &Odśwież zawartość
pt_br: At&ualizar Conteúdo
ru: &Обновить содержимое
tr_tr: İçeriği &Yenile
uk_ua: Оновити з&міст

source: U&nhide all individually-hidden messages
pt_br: U&reexibir todas as mensagens ocultadas individualmente
uk_ua: Показати всі окремо приховані повідомлення

source: Unhide all individually-hidden &general messages
pt_br: Revelar todas as mensagens ocultadas individualmente e gerais
uk_ua: Показати всі окремо приховані та загальні повідомлення

source: Redate &Plugins…
bg: Промени &датата на приставките…
es: Repre&sentaciones y complementos…
fi: Muuta &lisäosien päiväykset…
it: Modi&fica la data dei plugin…
ja: プラグインの日付変更… (&P)
pl: Przedatuj &Wtyczki…
pt_br: &Redatar Plugins…
tr_tr: &Eklentilerin Tarihini Değiştir…
uk_ua: П&ередатувати плагіни…

source: Back Up Load &Order…
bg: Съ&храни реда за зареждане…
pt_br: Fazendo backup da Ordem de Carregamento…
uk_ua: Резервне копіювання, завантаження та замовлення…

source: Res&tore Load Order…
bg: Възста&нови реда за зареждане…
pt_br: Restaurando Ordem de Carregamento…
uk_ua: Відновити порядок завантаження…

source: &Fix Ambiguous Load Order
bg: &Поправи реда за зареждане
da: &Fix tvetydig indlæsningsrækkefølge
es: Arre&glar orden de carga ambiguo
fi: Korjaa &epäselvä järjestys
fr: Co&rriger l'ordre de chargement ambigu
it: Correggi l'ordine di caricamento &dubbio
ja: 不定なロードオーダーを修正 (&F)
pl: &Napraw niejednoznaczną kolejność ładowania
pt_br: Corri&gir ordem de carregamento ambígua
ru: &Исправить неоднозначный порядок загрузки
tr_tr: &Belirsiz Yükleme Sırasını Düzelt
uk_ua: В&иправити неоднозначний порядок завантаження

source: Clear All &User Metadata…
bg: &Изчисти всички добавени метаданни…
es: Borrar todos los metadatos del &usuario…
fi: Poist&a kaikki muokatut metatiedot…
it: Cancella &tutti i metadati dell'utente…
ja: ユーザーメタデータを完全に消去… (&U)
pl: Usuń wszystkie &meta informacje użytkownika…
pt_br: Remover &Todos os Metadados do Usuário…
tr_tr: &Tüm Kullanıcı Meta Verilerini Temizle…
uk_ua: О&чистити всі користувацькі метадані…

source: &Plugin
bg: &Приставка
es: &Complementos
fi: &Lisäosa
ja: プラグイン (&P)
pl: &Wtyczka
ru: &Плагин
tr_tr: &Eklenti
uk_ua: &Плагін

source: Copy &Plugin Name
bg: Копирай името на &приставката
da: Kopiér &plugin navn
es: &Copiar nombre del complemento
fi: Kopioi lisäosan &nimi
fr: &Copier le nom du plugin
it: &Copia il nome del Plugin
ja: プラグイン名をコピー (&P)
pl: Kopiuj &nazwe wtyczki
pt_br: Copiar &Nome do plugin
ru: С&копировать имя плагина
tr_tr: &Eklenti Adını Kopyala
uk_ua: &Копіювати назву плагіну

source: Copy &Card Content
bg: Копирай &съдържанието на приставката
da: Kopiér &kort indhold
es: Copiar y &guardar contenido de la tarjeta
fi: Kopioi &kortin sisältö
fr: C&opier le contenu de la carte
it: C&opia il contenuto della Card
ja: カード内容をコピー (&C)
pl: Kopiuj &zawartość karty
pt_br: &Copiar Conteúdo do cartão
ru: Скопировать содержимое карт&ы
tr_tr: &Kart İçeriğini Kopyala
uk_ua: Скопіювати зм&іст картки

source: Copy &Metadata
bg: Копирай &метаданните
da: Kopiér &metadata
es: Copiar los &metadatos
fi: Kopioi &metatiedot
fr: Copier les &metadata
it: Co&pia Metadati
ja: メタデータをコピー (&M)
pl: Kopiuj &metadane
pt_br: Copiar &Metadados
ru: Скопиро&вать метаданные
tr_tr: &Meta Veriyi Kopyala
uk_ua: Копію&вати метадані

source: &Edit Metadata…
bg: &Редактирай метаданните…
es: &Editar los metadatos…
fi: Muokkaa meta&tietoja…
it: &Modifica Metadati…
ja: メタデータの編集… (&E)
pl: &Edytuj Metadane…
pt_br: &Editar Metadados…
tr_tr: Meta Verilerini &Düzenle…
uk_ua: &Редагувати метадані…

source: Un&hide individually-hidden messages
pt_br: Mostrar/ocultar mensagens ocultas individualmente
uk_ua: Відобразити та приховати окремо приховані повідомлення

source: Clear &User Metadata…
bg: &Изчисти добавените метаданни…
es: Borrar metadatos del &usuario…
fi: &Poista muokatut metatiedot…
it: Cancella Metadati dell'&utente…
ja: ユーザーメタデータを消去… (&U)
pl: Wyczyść metadane &użytkownika…
pt_br: &Limpar Metadados do Usuário…
tr_tr: Kullanıcı Meta &Verilerini Temizle…
uk_ua: Очис&тити користувацькі метадані…

source: &Help
bg: Помо&щ
da: &Hjælp
es: A&yuda
fi: &Apua
fr: &Aide
it: &Aiuto
ja: ヘルプ (&H)
pl: Po&moc
pt_br: Aj&uda
ru: &Справка
tr_tr: &Yardım
uk_ua: До&відка

source: &View Documentation
bg: &Виж документацията
da: &Vis dokumentation
es: &Ver documentación
fi: Avaa dokume&ntaatio
fr: &Voir la documentation
it: &Visualizza la documentazione
ja: マニュアルを開く (&V)
pl: &Zobacz dokumentacje
pt_br: &Ver Documentação
ru: &Открыть документацию
tr_tr: Dokümantasyonu &Görüntüle
uk_ua: &Відкрити документацію

source: &Open FAQs
bg: Отвори &ЧЗВ
es: Abrir &preguntas frecuentes
fi: Avaa &UKK
it: &Apri FAQs
ja: FAQを開く (&O)
pt_br: Abrir o &FAQs
ru: Открыть &FAQ
tr_tr: SSS'leri &Aç
uk_ua: Від&крити FAQ

source: &Join Discord Server
bg: &Присъединете се към „Discord“
da: Tilslut &Discord Serveren
es: &Unirse al servidor de Discord
fi: Liity &Discordiin
fr: &Rejoindre le serveur Discord
it: &Unisciti al Server Discord
ja: Discord サーバーに参加 (&J)
pl: &Dołącz na server discorda
pt_br: &Ingressar no servidor do Discord
ru: Присоедини&ться к Discord серверу
tr_tr: Discord Sunucusuna &Katıl
uk_ua: Долучи&тися до серверу Discord

source: &About
bg: &Относно
da: &Om
es: &Acerca de
fi: &Tiedot
fr: &A propos de
it: &Informazioni
ja: LOOT について (&A)
pl: &O
pt_br: &Sobre
ru: Про п&рограмму
tr_tr: &Hakkında
uk_ua: П&ро програму

source: P&lugins
bg: П&риставки
es: C&omplementos
fi: Lisä&osat
ja: プラグイン
pl: Wty&czki
ru: Плагин&ы
tr_tr: E&klentiler
uk_ua: Плаг&іни

source: F&ilters
bg: Фи&лтри
da: F&iltre
es: &Filtros
fi: &Suodattimet
fr: F&iltres
it: F&iltri
ja: フィルター
pl: Filtr&y
pt_br: &Filtros
ru: Фильтр&ы
tr_tr: F&iltreler
uk_ua: Фільтр&и

source: Updating and parsing masterlist…
bg: Обновяване и разбор на основния списък…
es: Actualizando y analizando la masterlist…
fi: Päivitetään pääluetteloa…
it: Aggiornamento e analisi della Masterlist…
ja: マスターリストの更新・解析中…
pl: Aktualizowanie i analizowanie listy głównej…
pt_br: Atualizando e analisando lista mestre…
tr_tr: Ana liste güncelleniyor ve ayrıştırılıyor…
uk_ua: Оновлення та обробка правил сортування…

source: This appears to be the first time you have run LOOT v{0}. Your current LOOT data has been backed up to: {1}
bg: Изглежда това е първото стартиране на LOOT {0}. Текущите данни на LOOT са съхранени в: {1}
es: Parece ser la primera vez que ejecutas LOOT v{0}. Se ha realizado una copia de seguridad de tus datos LOOT actuales en: {1}
fi: Tämä on ensimmäinen kerta, kun LOOT v{0} on käynnistetty tällä tietokoneella. LOOTin tiedot on tallennettu seuraavaan kansioon: {1}
it: Questa sembra essere la prima volta che esegui LOOT v{0}. I dati attuali di LOOT sono stati salvati in: {1}
ja: このメッセージは LOOT v{0} を初めて起動したため表示されています。現在の LOOT のデータは以下にバックアップされました: {1}
pl: Wygląda na to, że po raz pierwszy uruchamiasz LOOT v{0}. Twoja aktualna kopia zapasowa danych LOOT została utworzona do: {1}
pt_br: Esta parece ser a primeira vez que você executou LOOT v{0}. Seus dados LOOT atuais foram copiados para: {1}
ru: Похоже, это первый раз, когда вы запустили LOOT v{0}. Текущие данные программы скопированы в: {1}
tr_tr: Bu, LOOT'un v{0} sürümünü ilk kez çalıştırdığınız gibi görünüyor. Mevcut LOOT verileriniz {1} adresine yedeklendi.
uk_ua: Схоже, що це перший раз, коли ви запустили LOOT v{0}. Поточні дані програми скопійовано до: {1}

source: This appears to be the first time you have run LOOT v{0}.
bg: Изглежда това е първото стартиране на LOOT {0}.
es: Esta parece ser la primera vez que ejecuta LOOT v{0}.
fi: Tämä on ensimmäinen kerta, kun LOOT v{0} on käynnistetty tällä tietokoneella.
it: Questa sembra essere la prima volta che esegui LOOT v{0}.
ja: このメッセージは LOOT v{0} を初めて起動したときに表示されます。
pl: Wygląda na to, że po raz pierwszy uruchamiasz LOOT v{0}.
pt_br: Esta parece ser a primeira vez que você executou LOOT v{0}.
ru: Похоже, это первый раз, когда вы запустили LOOT v{0}.
tr_tr: LOOT v{0} ilk kez çalıştırdığınız zamanki gibi görünüyor.
uk_ua: Схоже, що це перший раз, коли ви запустили LOOT v{0}.

source: Here are some tips to help you get started with the interface.
bg: Ето няколко съвета, които ще са Ви от полза.
da: Her er nogle tips til at hjælpe dig i gang med grænsefladen.
es: A continuación se ofrecen algunos consejos que le ayudarán a empezar a utilizar la interfaz.
fi: Tässä on muutamat ohjeet, joilla voit tutustua käyttöliittymään.
fr: Voici quelques conseils pour vous aider dans vos débuts avec l'interface.
it: Ecco alcuni suggerimenti per iniziare a usare l'interfaccia.
ja: 以下は使い始めるためのヒント集です。
pl: Oto kilka wskazówek, które pomogą Ci rozpocząć pracę z interfejsem.
pt_br: Aqui estão algumas dicas para ajudá-lo a começar a usar a interface.
ru: Вот некоторые подсказки, которые помогут начать работу с интерфейсом.
tr_tr: Arayüze başlarken size yardımcı olacak, işte bazı ipuçları.
uk_ua: Ось деякі поради, які допоможуть почати роботу з інтерфейсом.

source: CRCs are only displayed after plugins have been loaded, either by overlap filtering, or by sorting.
bg: CRC се показва само след като приставките бъдат заредени с филтри за застъпване или сортиране.
es: Los CRC solo se muestran después de que se hayan cargado los complementos, ya sea mediante filtrado superpuesto o mediante clasificación.
pt_br: Os CRCs são exibidos somente depois que os plugins são carregados, seja por filtragem de sobreposição ou por classificação.
ru: CRC отображаются только после загрузки плагинов для фильтрации конфликтов или сортировки.
tr_tr: CRC'ler sadece eklentiler yüklendikten sonra gösterilir, ya örtüşme filtresiyle ya da sıralama ile.
uk_ua: CRC відображаються лише після завантаження плагінів для фільтрації конфліктів чи сортування.

source: Plugins can be drag and dropped from the sidebar into the metadata editor's "load after", "requirements" and "incompatibility" tables.
bg: Приставките могат да бъдат влачени и пускани от страничната лента в таблиците на редактора на метаданните: „Зареди след“, „Изисквания“ и „Несъвместимости“.
cs: Pluginy lze přetáhnout z postranního panelu do tabulky "načíst po", "požadavky" a "nekompatibilita" editoru metadat.
da: Plugins kan trækkes og slippes fra sidebjælken ind i metadatabehandlerens “indlæs efter”‐, “krav”‐ og “inkompatibilitet”‐tabeller.
es: Los plugins pueden ser arrastrados y soltados desde la barra lateral en los campos del "cargar después de", "requerimientos" e "incompatibilidad" del editor de metadatos.
fi: Voit vetää lisäosia sivupalkista metatietoja muokattaessa välilehtiin "Näiden jälkeen", "Vaatimukset" ja "Yhteensopimattomat".
fr: Les plugins peuvent être traîner et lâcher depuis la barre latérale dans les tables de l'éditeur medata "charger après", "conditions" et "incompatibilité".
it: I plugin possono essere trascinati dalla sidebar al "carica dopo" dell'Editor dei metadati e alle tabelle di "requisiti" e "incompatibilità".
ja: サイドバー内のプラグインはメタデータ編集画面の "後にロード" , "必須" , "非互換" テーブルにドロップすることができます。
pl: Wtyczki można przeciągać i upuszczać z paska bocznego do tabel "załaduj po", "wymagania" i "niekompatybilność" edytora metadanych.
pt_br: Plugins podem ser arrastados da barra lateral para as tabelas "carregar depois", "requerimentos" e "incompatibilidade" do editor de metadados.
ru: Плагины можно перетаскивать из боковой панели в таблицы "загружать после", "требования", и "несовместимости" редактора метаданных.
sv: Insticksmoduler kan dras och släppas från sidopanelen till metadataredigerarens tabeller "Läs in efter", "Krav" och "Kompatibilitetsproblem".
tr_tr: Eklentiler, kenar çubuğundan meta veri düzenleyicisinin "sonra yükle", "gereksinimler" ve "uyumsuzluk" tablolarına sürüklenip bırakılabilir.
uk_ua: Плагіни можна перетягувати з бічної панелі до таблиць "завантажувати після", "вимоги" і "несумісність" редактора метаданих.

source: Some features are disabled while the metadata editor is open, or while there is a sorted load order that has not been applied or discarded.
bg: Някои функции са изключени, докато редакторът на метаданните е отворен или докато има сортиран ред за зареждане, който не е приложен или отхвърлен.
cs: Některé funkce jsou deaktivovány při otevřeném editoru metadat, nebo když je řazen příkazem pro třídění, který nebyl aplikován nebo zlikvidován.
da: Nogle funktioner er slået fra mens metadatabehandleren er åbent, eller når en indlæsningsrækkefølge er blevet sorteret men ikke anvendt eller kasseret.
es: Algunas funciones se encuentran deshabilitadas mientras el editor de metadatos se encuentra abierto, o mientras hay una lista de carga ordenada que no ha sido aprobada o descartada.
fi: Jotkin ominaisuudet eivät ole käytettävissä, kun metatietoja ollaan muokkaamassa tai järjestystä ei ole tallennettu eikä hylätty.
fr: Certaines fonctionnalités sont désactivés pendant que l'éditeur metadata est ouvert, ou pendant qu'un ordre de chargement trié n'a pas été appliqué ou désactivé.
it: Alcune funzionalità sono disattivate quando l'Editor dei metadati è aperto, o quando c'è un ordine di caricamento che non può essere applicato o scartato.
ja: メタデータ編集画面を開いている間、またはソートしたロードオーダーを適用・破棄するまでの間は一部の機能が使えなくなります。
pl: Niektóre funkcje są wyłączone, gdy edytor metadanych jest otwarty lub gdy istnieje posortowana kolejność ładowania, która nie została zastosowana lub odrzucona.
pt_br: Alguns recursos são desabilitados enquanto o editor de metadados está aberto, ou enquanto há uma ordem de carregamento que não foi aplicada ou descartada.
ru: Некоторые функции отключены, пока открыт редактор метаданных или пока отсортированный порядок загрузки не был применен или отменен.
sv: Vissa funktioner är inaktiverade när metadataredigeraren är öppen, eller när den finns en sorterad inläsningsordning som inte har verkställts eller förkastats.
tr_tr: Meta veri düzenleyicisi açıkken veya uygulanmamış; ya da iptal edilmemiş sıralanmış yükleme sırası varken ise bazı özellikler devre dışı bırakılır.
uk_ua: Деякі функції відключені поки відкрито редактор метаданих чи поки відсортований порядок завантаження не застосовано чи скасовано.

source: LOOT is free, but if you want to show your appreciation with some money, donations may be made to WrinklyNinja (LOOT's creator and main developer) using {0}.
bg: LOOT е безплатен, но ако искате да направите дарение, може да подкрепите WrinklyNinja (създател и главен разработчик на LOOT) чрез {0}.
cs: LOOT je zdarma, ale pokud chcete s jistými penězi uvést své ocenění, můžete s pomocí {0} darovat WrinklyNinja (tvůrce LOOT a hlavní vývojář).
es: LOOT es gratuito, pero si quiere mostrar su apreciación con algo de dinero, las donaciones pueden ser enviadas a WrinklyNinja (el creador y principal desarrollador de LOOT) mediante {0}.
fi: LOOT on ilmainen, mutta rahallinen tuki on arvostettua. Voit lähettää lahjoituksesi WrinklyNinjalle (LOOTin luoja sekä pääkehittäjä) tästä: {0}.
it: LOOT è gratuito, ma se vuoi, puoi dimostrare il tuo apprezzamento tramite una donazione a WrinklyNinja (Creatore e sviluppatore principale di LOOT) utilizzando {0}.
ja: LOOT はフリーウェアですが、お気持ちをいただけるのでしたら {0} より、WrinklyNinja（LOOT の作者でありメイン開発者）まで寄付を受け付けています。
pl: LOOT jest darmowy, ale jeśli chcesz okazać swoje uznanie za pomocą pieniędzy, darowizny mogą być przekazywane na rzecz WrinklyNinja (twórcy i głównego programisty LOOT) za pomocą {0}.
pt_br: O LOOT é grátis, mas se você quiser mostrar sua apreciação com dinheiro, as doações podem ser feitas ao WrinklyNinja (criador do LOOT e desenvolvedor principal) usando o {0}.
ru: LOOT бесплатен, но если вы хотите оказать финансовую поддержку, пожертвования могут быть направлены WrinklyNinja (создатель и основной разработчик LOOT), через {0}.
tr_tr: LOOT ücretsizdir, ancak Allah rızası için biraz bağış yapmak isterseniz, WrinklyNinja'ya (LOOT'un yaratıcısı ve baş geliştiricisi) {0} kullanarak bağış yapabilirsiniz.
uk_ua: LOOT безплатний, але якщо ви хочете надати фінансову підтримку, пожертви можуть бути направлені WrinklyNinja (творець і основний розробник LOOT), через {0}.

source: First-Time Tips
bg: Начални съвети
cs: Tipy Do Začátku
da: Førstegangstips
es: Consejos para el primer uso
fi: Ensikerran vinkkejä
fr: Conseil de première utilisation
it: Suggerimenti per la prima volta
ja: 最初のヒント
pl: Pierwsze wskazówki
pt_br: Dicas para Uso Inicial
ru: Советы для новичков
sv: Förstagångstips
tr_tr: İlk Kullanım İpuçları
uk_ua: Поради для новачків

source: metadata edits
bg: редакциите на метаданни
cs: změny metadat
da: metadata ændringer/redigeringer
es: cambios en los metadatos
fi: muokattuja metatietoja
fr: modifications metadata
it: modifiche ai metadati
ja: メタデータ編集
pl: edytor metadanych
pt_br: edições de metadados
ru: правки метаданных
sv: redigeringar av metadata
tr_tr: meta veri düzenlemeleri
uk_ua: зміни метаданих

source: sorted load order
bg: сортирания ред за зареждане
cs: načítací řada seřazena
da: sorteret indlæsningsrækkefølge
es: la lista ha sido ordenada
fi: uutta järjestystä
fr: ordre de chargement trié
it: ordine di caricamento sistemato
ja: ソートしたロードオーダー
pl: posortowana lista załadowania
pt_br: ordem de carregamento organizada
ru: отсортированный порядок загрузки
sv: sorterade inläsningsordning
tr_tr: sıralanmış yükleme sırası
uk_ua: відсортований порядок завантаження

source: You have not yet applied or cancelled your {0}. Are you sure you want to quit?
bg: Все още не сте приложили или отказали {0}. Сигурни ли сте, че искате да излезете?
cs: Dosud jsi nepoužil nebo nezrušil {0}. Opravdu chcete skončit?
es: No ha aplicado o cancelado todavía sus {0}. ¿Seguro que quiere cerrar?
fi: Et ole vielä tallentanut tai hylännyt {0}. Haluatko varmasti poistua?
it: Non hai ancora applicato o annullato il tuo {0}. Sei sicuro di volere uscire?
ja: {0} が適用（もしくはキャンセル）されていません。終了してもよろしいですか？
pl: Nie złożyłeś jeszcze wniosku ani nie anulowałeś swoich {0}. Czy na pewno chcesz zrezygnować?
pt_br: Você ainda não aplicou ou cancelou sua {0}. Você tem certeza que quer sair?
ru: Вы все еще не применили или не отменили {0}. Действительно хотите выйти?
tr_tr: {0} 'inizi henüz uygulamadınız veya iptal etmediniz. Çıkmak istediğinizden emin misiniz?
uk_ua: Ви усе ще не застосували чи не відмінили {0}. Дійсно хочете вийти?

source: Error
bg: Грешка
cs: Chyba
da: Fejl
fi: Virhe
fr: Erreur
it: Errore
ja: エラー
pt_br: Erro
ru: Ошибка
sv: Fel
tr_tr: Hata
uk_ua: Помилка
