Repository: loot/loot
Catalog: resources/l10n/*/LC_MESSAGES/loot.po
Languages: bg, cs, da, es, fi, fr, it, ja, pl, pt_br, ru, sv, tr_tr, uk_ua

source: "{0}" contains a condition that could not be evaluated. Details: {1}
bg: „{0}“ съдържа условие, което не може да бъде оценено. Детайли: {1}
es: "{0}" contiene una condición que no se pudo evaluar. Detalles: {1}
fi: "{0}" sisältää ehdon, jota ei voitu tarkastaa. Lisätiedot: {1}
it: "{0}" contiene una condizione che non può essere valutata. Dettagli: {1}
ja: "{0}" には評価不能な条件文が含まれています。詳細: {1}
pt_br: "{0}" contém uma condição que não pôde ser avaliada. Detalhes: {1}
ru: "{0}" включает условие, которое не возможно оценить. Детали: {1}
tr_tr: "{0}" değerlendirilemeyen bir koşul içeriyor. Detaylar: {1}
uk_ua: "{0}" містить умову, яку неможливо оцінити. Деталі: {1}

source: Location
bg: Местоположение
es: Ubicación
fi: Sijainti
it: Posizione
ja: 公開ページ
pt_br: Localização
ru: Местоположение
tr_tr: Konum
uk_ua: Розташування

source: Location {0}
bg: Местоположение {0}
es: Ubicación {0}
fi: Sijainti {0}
it: Posizione {0}
ja: 公開ページ ({0})
pt_br: Localização {0}
ru: Местоположение {0}
tr_tr: Konum {0}
uk_ua: Розташування {0}

source: {0} ITM record
bg: {0} ITM запис
cs: {0} ITM Záznam
fi: {0} ITM-tietueen
ja: {0} の ITM レコード
pl: {0} ITM wynik
pt_br: {0} recorde ITM
ru: {0} ITM-запись
tr_tr: {0} ITM kaydı
uk_ua: {0} ITM-запис

source: {0} deleted reference
bg: {0} изтрита връзка
cs: {0} odstranilo odkaz
es: {0} referencia eliminada
fi: {0} poistetun osoitteen
it: {0} riferimento eliminato
ja: {0} の削除されたリファレンス
pl: {0} usunięty odnośnik
pt_br: {0} referência deletada
ru: {0} удаленная ссылка
tr_tr: {0} silinmiş referans
uk_ua: {0} видалене посилання

source: {0} deleted navmesh
bg: {0} изтрит навигационен обект
cs: {0} odstranil navmesh
es: {0} navmesh eliminada
fi: {0} poistetun navmeshin
it: {0} navmesh eliminato
ja: {0} の削除された Navmesh
pl: {0} usuniętych navmesh
pt_br: {0} navmesh deletada
ru: {0} удаленный навмеш
tr_tr: {0} silinmiş navmesh
uk_ua: {0} видалений навмеш

source: {0} found {1}, {2} and {3}.
bg: „{0}“ намери {1}, {2} и {3}.
cs: {0} nalezlo {1}, {2} a {3}.
es: {0} encontró {1}, {2} y {3}.
fi: {0} löysi {1}, {2} ja {3}.
it: {0} trovati {1}, {2} e {3}.
ja: {0} によって {1}、{2}、{3} が見つかっています。
pl: {0} znalazł {1}, {2} i {3}.
pt_br: {0} encontrou {1}, {2} e {3}.
ru: {0} содержит {1}, {2} и {3}.
tr_tr: {0}; {1}, {2} ve {3} buldu.
uk_ua: {0} містить {1}, {2} та {3}.

source: {0} found dirty edits.
bg: {0} намерени мръсни редакции.
cs: {0} nalezlo špatné úpravy.
es: {0} encontró cambios dañinos.
fi: {0} löysi siivoamattomia muokkauksia.
it: {0} dirty edit trovati.
ja: {0} によって dirty edit が見つかっています。
pl: {0} znalazł brudne edytowanie.
pt_br: {0} encontrou edições sujas.
ru: {0} содержит грязные правки.
tr_tr: {0} düzeltilmesi gerekli düzenlemeler buldu.
uk_ua: {0} містить брудні правки.

source: {0} found {1} and {2}.
bg: „{0}“ намери {1} и {2}.
cs: {0} nalezlo {1} a {2}.
es: {0} encontró {1} y {2}.
fi: {0} löysi {1} ja {2}.
it: {0} trovati {1} e {2}.
ja: {0} によって {1}、{2} が見つかっています。
pl: {0} znalazł {1} i {2}.
pt_br: {0} encontrou {1} e {2}.
ru: {0} содержит {1} и {2}.
tr_tr: {0}; {1} ve {2} buldu.
uk_ua: {0} містить {1} та {2}.

source: {0} found {1}.
bg: „{0}“ намери {1}.
cs: {0} nalezlo {1}.
es: {0} encontró {1}.
fi: {0} löysi {1}.
it: {0} trovati {1}.
ja: {0} によって {1} が見つかっています。
pl: {0} znalazł {1}.
pt_br: {0} encontrou {1}.
ru: {0} содержит {1}.
tr_tr: {0}; {1} buldu.
uk_ua: {0} містить {1}.

source: Back Up Load Order
bg: Съхрани реда за зареждане
pt_br: Fazer backup da ordem de carregamento
uk_ua: Порядок резервного завантаження

source: Manual Backup
bg: Ръчно съхранение
pt_br: Fazer backup manualmente
uk_ua: Ручне резервне копіювання

source: Backup name:
bg: Име на резервното копие:
pt_br: Nome do Backup:
uk_ua: Назва резервної копії:

source: Show only overlapping plugins for
bg: Покажи само застъпените приставки за
es: Mostrar solo complementos compatibles para
pt_br: Mostrar apenas plugins sobrepostos para
ru: Показать только конфликтующие плагины для
tr_tr: Sadece örtüşen eklentileri göster
uk_ua: Показати лише конфліктуючі плагіни для

source: Show only plugins in group
bg: Покажи само приставките в групата
da: Vis kun plugins i gruppe
es: Mostrar solo los plugins del grupo
fi: Näytä vain seuraavan ryhmän lisäosat
fr: Afficher uniquement les plugins en groupe
it: Mostra solo i plugin in gruppo
ja: グループのプラグインのみ表示
pl: Pokaż tylko wtyczki w grupie
pt_br: Mostrar apenas plugins no grupo
ru: Показать только плагины в группе
tr_tr: Sadece grup içindeki eklentileri göster
uk_ua: Показати лише плагіни у групі

source: Show only plugins with cards that contain
bg: Покажи само приставките, които съдържат
cs: Zobrazit pouze pluginy s kartami, které obsahují
da: Vis kun plugins med kort der indeholder
es: Mostrar solo plugins con líneas que contengan
fi: Hae lisäosien ilmoituksista
fr: Afficher uniquement les plugins avec des cartes qui contiennent
it: Mostra solo i plugin con le Card che contengono
ja: カードに以下のテキストを含むプラグインのみ表示
pl: Pokaż tylko wtyczki z kartami które zawierają
pt_br: Mostrar somente plugins com fichas que contém
ru: Показать только плагины, имя которых содержит
sv: Visa endast insticksmoduler med kort som innehåller
tr_tr: Sadece kartları içeren eklentileri göster
uk_ua: Показати лише плагіни картка яких містить

source: Use regular expression
bg: Използвай регулярен израз
da: Brug regulært udtryk
es: Usa expresiones regulares
fi: Käytä säännöllisenä lausekkeena
fr: Utiliser des expressions régulières
it: Usa espressioni regolari
ja: 正規表現を使用
pl: Użyj zwykłego wyrażenia
pt_br: Usar expressão regular
ru: Используйте регулярное выражение (regex)
tr_tr: Düzenli ifade kullan
uk_ua: Регулярний вираз (regex)

source: Hide version numbers
bg: Скрий версията
cs: Skrýt čísla verzí
da: Skjul versionsnumre
es: Ocultar los números de la versión
fi: Piilota versionumerot
fr: Masquer les numéros de version
it: Nascondi i numeri della versione
ja: バージョン番号を隠す
pt_br: Esconder números de versão
ru: Скрыть номера версий
sv: Dölj versionsnummer
tr_tr: Sürüm numaralarını gizle
uk_ua: Сховати номери версій

source: Hide CRCs
bg: Скрий всички CRC
cs: Schovat CRC
da: Skjul CRC’er
es: Ocultar CRCs
fi: Piilota CRC-tarkistussummat
fr: Masquer les CRC
it: Nascondi CRCs
ja: CRC を隠す
pt_br: Esconder CRCs
ru: Скрыть CRC
sv: Dölj CRC:er
tr_tr: CRC'leri gizle
uk_ua: Сховати CRC

source: Hide Bash Tags
bg: Скрий етикетите на „Bash“
cs: Schovat Bash Tagy
da: Skjul Bash‐tags
es: Ocultar etiquetas de Bash
fi: Piilota Bash-tägit
fr: Masquer les Bash Tags
it: Nascondi Bash Tags
ja: Bash Tags を隠す
pl: Ukryj Tagi Bash
pt_br: Esconder Marcações Bash
ru: Скрыть Bash-теги
sv: Dölj bashtaggar
tr_tr: Bash Etiketlerini gizle
uk_ua: Сховати Bash-теги

source: Hide Sources
bg: Скрий източниците
da: Skjul kilder
es: Ocultar fuentes
fi: Piilota lähteet
fr: Masquer les sources
it: Nascondi Sorgenti
ja: ソースを隠す
pl: Ukryj źródła
pt_br: Ocultar fontes
ru: Скрыть источники
tr_tr: Kaynakları gizle
uk_ua: Сховати джерела

source: Hide notes
bg: Скрий бележките
cs: Schovat poznámky
da: Skjul noter
es: Ocultar notas
fi: Piilota huomautukset
fr: Masquer les notes
it: Nascondi le note
ja: メモを隠す
pt_br: Esconder notas
ru: Скрыть примечания
sv: Dölj anteckningar
tr_tr: Notları gizle
uk_ua: Сховати примітки

source: Hide official plugins' cleaning messages
bg: Скрий всички съобщения за почистване на официалните приставки
es: Ocultar advertencias de limpieza para complementos oficiales
fi: Piilota virallisten lisäosien puhdistamisvaroitukset
it: Nascondi i messaggi di pulizia dei plugin ufficiali
ja: 公式プラグインのクリーニングメッセージを隠す
pt_br: Ocultar mensagens de limpeza de plugins oficiais
ru: Скрыть сообщения чистки официальных плагинов
tr_tr: Resmi eklentilerin temizleme mesajlarını gizle
uk_ua: Сховати повідомлення чистки офіційних плагінів

source: Hide all plugin messages
bg: Скрий всички съобщения на приставките
cs: Schovat všechny zprávy pluginů
da: Skjul alle plugin‐beskeder
es: Ocultar todos los mensajes de los plugins
fi: Piilota kaikki ilmoitukset
fr: Masquer tout les messages du plugin
it: Nascondi tutti i messaggi dei plugin
ja: 全てのプラグインのメッセージを隠す
pt_br: Esconder todas as mensagens de plugins
ru: Скрыть все сообщения
sv: Dölj alla insticksmodulmeddelanden
tr_tr: Tüm eklenti mesajlarını gizle
uk_ua: Сховати всі повідомлення

source: Hide inactive plugins
bg: Скрий неактивните приставки
cs: Schovat neaktivní pluginy
da: Skjul inaktive plugins
es: Ocultar plugins inactivos
fi: Näytä vain aktiiviset lisäosat
fr: Masquer les plugins inactifs
it: Nascondi i plugin inattivi
ja: 非アクティブのプラグインを隠す
pl: Ukryj nieaktywne wtyczki
pt_br: Esconder plugins inativos
ru: Скрыть неактивные плагины
sv: Dölj inaktiverade insticksmoduler
tr_tr: Etkin olmayan eklentileri gizle
uk_ua: Сховати неактивні плагіни

source: Hide messageless plugins
bg: Скрий приставките без съобщения
cs: Schovat bez-zprávé pluginy
da: Skjul plugins uden beskeder
es: Ocultar plugins sin mensajes
fi: Näytä vain ilmoitukselliset lisäosat
fr: Masquer les plugins sans messages
it: Nascondi i plugin senza messaggi
ja: メッセージ無しのプラグインを隠す
pt_br: Esconder plugins sem mensagem
ru: Скрыть плагины без сообщений
sv: Dölj insticksmoduler som saknar meddelanden
tr_tr: Mesajsız eklentileri gizle
uk_ua: Сховати плагіни без повідомлень

source: Hide Creation Club plugins
bg: Скрий приставките от „Creation Club“
da: Skjul Creation Club plugins
es: Ocultar complementos del Creation Club
fi: Piilota Creation Clubin lisäosat
fr: Masquer les plugins du Creation Club
it: Nascondi i Plugin del Creation Club
ja: Creation Club のプラグインを隠す
pl: Ukryj wtyczki z Creation Club
pt_br: Ocultar plugins do Creation Club
ru: Скрыть плагины Creation Club
tr_tr: Creation Club eklentilerini gizle
uk_ua: Сховати плагіни Creation Club

source: Show only new messages
pt_br: Mostrar apenas novas mensagens
uk_ua: Показувати лише нові повідомлення

source: Show only empty plugins
bg: Покажи само празните приставки
da: Vis kun tomme plugins
es: Mostrar solo complementos vacíos
fi: Näytä vain tyhjät lisäosat
fr: Afficher uniquement les plugins vides
it: Mostra solo i plugin vuoti
ja: 空のプラグインのみ表示
pl: Pokaż tylko puste wtyczki
pt_br: Mostrar apenas plugins vazios
ru: Показать только пустые плагины
tr_tr: Sadece boş eklentileri göster
uk_ua: Показати лише пусті плагіни

source: Show only plugins with load after metadata
bg: Покажи само приставките с метаданни „Зареди след“
pt_br: Mostrar apenas plugins com metadados de carregamento posterior
uk_ua: Показувати лише плагіни з завантаженням після метаданих

source: Show only plugins with load after user metadata
bg: Покажи само приставките с добавени метаданни „Зареди след“
pt_br: Mostrar apenas plugins com carregamento após os metadados do usuário
uk_ua: Показувати лише плагіни, які завантажуються після метаданих користувача

source: Show only plugins without load order metadata
bg: Покажи само приставките без метаданни
pt_br: Mostrar apenas plugins sem metadados da ordem de carregamento
uk_ua: Показувати лише плагіни без метаданих порядку завантаження

source: Show only warnings and errors
bg: Покажи само предупрежденията и грешките
da: Vis kun advarsler og fejl
es: Mostrar solo advertencias y errores
fi: Näytä vain varoitukset ja virheet
fr: Afficher uniquement les avertissements et erreurs
it: Mostra solo avvisi e errori
ja: 警告とエラーのみ表示
pl: Pokaż tylko ostrzeżenia i błędy
pt_br: Mostrar apenas avisos e erros
ru: Показать только предупреждения и ошибки
tr_tr: Sadece uyarıları ve hataları göster
uk_ua: Показати лише попередження та помилки

source: Hidden plugins:
bg: Скрити приставки:
cs: Schované pluginy:
da: Skjulte plugins:
es: Plugins cocultos:
fi: Piilotetut lisäosat:
fr: Plugins cachés:
it: Plugin nascosti:
ja: 非表示のプラグイン:
pl: Ukryte wtyczki:
pt_br: Plugins escondidos:
ru: Скрытые плагины:
sv: Dolda insticksmoduler:
tr_tr: Gizlenmiş eklentiler:
uk_ua: Сховані плагіни:

source: Hidden messages:
bg: Скрити съобщения:
cs: Schované zprávy:
da: Skjulte beskeder:
es: Mensajes ocultos:
fi: Piilotetut viestit:
fr: Messages cachés:
it: Messaggi nascosti:
ja: 非表示のメッセージ:
pl: Ukryte wiadomości:
pt_br: Mensagens escondidas:
ru: Скрытые сообщения:
sv: Dolda meddelanden:
tr_tr: Gizlenmiş mesajlar:
uk_ua: Сховані повідомлення:

source: No plugin selected
bg: Не е избрана приставка
cs: Není vybraný žádný plugin
da: Intet plugin valgt
es: Ningún plugin seleccionado
fi: (Älä suodata lisäosia)
fr: Aucun plugin sélectionner
it: Nessun plugin selezionato
ja: プラグイン未選択
pl: Nie wybrano wtyczki
pt_br: Nenhum plugin selecionado
ru: Ни один плагин не выбран
sv: Inga insticksmoduler har markerats
tr_tr: Hiçbir eklenti seçilmedi
uk_ua: Жодного плагіну не обрано

source: No group selected
bg: Не е избрана група
da: Ingen gruppe valgt
es: No ha seleccionado ningún grupo
fi: (Älä suodata ryhmiä)
fr: Aucun groupe sélectionner
it: Nessun gruppo selezionato
ja: グループ未選択
pl: Nie wybrano grupy
pt_br: Nenhum grupo foi selecionado
ru: Ни одна группа не выбрана
tr_tr: Hiçbir grup seçilmedi
uk_ua: Жодної групи не обрано

source: No text specified
bg: Не е посочен текст
cs: Žádný Text Nebyl Specifikován
da: Ingen tekst angivet
es: No se especificó texto
fi: (Ei hakua)
fr: Aucun texte spécifié
it: Nessun testo specificato
ja: テキスト未入力
pl: Nie specyfikowano textu
pt_br: Nenhum texto especificado
ru: Текст не определен
sv: Ingen text har angivits
tr_tr: Belirtilen metin yok
uk_ua: Текст не вказано

source: If checked, interprets the content filter text as a regular expression.
bg: Тълкуване на съдържанието на филтъра като регулярен израз.
da: Hvis markeret, bliver indholdsfilterteksten fortolket som et regulært udtryk.
es: Si está marcada, el texto del filtro de contenido se interpretará como una expresión regular.
fi: Hakusanaa käytetään säännöllisenä lausekkeena (regular expression).
fr: Si cocher, interprète les contenues de ce filtre textuel comme des expressions régulières.
it: Se selezionato, interpreta il testo del filtro del contenuto come un'espressione regolare.
ja: チェックすると、フィルターの文字列を正規表現として認識させます。
pl: Jeśli ta opcja jest zaznaczona, interpretuje tekst filtru zawartości jako wyrażenie zwykłe.
pt_br: Se marcado, interpreta o texto do filtro de conteúdo como uma expressão regular.
ru: Если отмечено, то текст фильтра интерпретируется как регулярное выражение (regex).
tr_tr: İşaretlenirse, içerik filtresi metnini düzenli ifade olarak yorumlar.
uk_ua: Якщо обрано, то текст контент-фільтру інтерпретується як регулярний вираз (regex).

source: Active Small Plugins
bg: Активни малки приставки
es: Pequeños complementos activos
pt_br: Plugins Pequenos Ativos
uk_ua: Активні малі плагіни

source: Active Light Plugins
bg: Активни леки приставки
da: Aktive lette plugins
es: Activar complementos ligeros
fi: Aktiivisia kevytlisäosia
fr: Plugins léger activés
it: Plugin Light attivi
ja: アクティブなライトプラグイン
pl: Atykuwuj lekkie wtyczki
pt_br: Plugins de luz ativos
ru: Активных легких плагинов
tr_tr: Aktif Az Etkili Eklentiler
uk_ua: Активних легких плагінів

source: General Information
bg: Обща информация
cs: Generalní Informace
da: Generel information
es: Información general
fi: Yleistietoja
fr: Information générale
it: Informazioni Generali
ja: 全体情報
pl: Generalna informacja
pt_br: Informação Geral
ru: Общая информация
sv: Allmän information
tr_tr: Genel Bilgiler
uk_ua: Загальна інформація

source: Has Hidden Messages
pt_br: Tem mensagens ocultas
uk_ua: Має приховані повідомлення

source: Masterlist Revision ID
bg: Ревизия на основния списък
da: Masterliste Revisions ID
es: ID de revisión de la lista maestra
fi: Pääluettelon versionumero
it: ID della Revisione della Masterlist
ja: マスターリストのリビジョン ID
pl: Identyfikator wersji listy głównej
pt_br: ID de revisão da lista mestra
ru: Версия правил сортировки
tr_tr: Ana Liste Revizyon Kimliği
uk_ua: Версія правил сортування

source: Masterlist Update Date
bg: Дата на обновяване на основния списък
da: Masterliste Opdateringsdato
es: Fecha de actualización de la lista maestra
fi: Pääluettelo päivitetty
fr: Date de mise à jour de la Masterlist
it: Data dell'aggiornamento della Masterlist
ja: マスターリストの更新日時
pl: Aktualizacja daty listy głównej
pt_br: Data de atualização da lista mestra
ru: Дата правил сортировки
tr_tr: Ana Liste Güncelleme Tarihi
uk_ua: Дата правил сортування

source: Masterlist Prelude Revision ID
bg: Ревизия на основния каталожен списък
da: Masterliste Optakts Revisions ID
es: ID de revisión de la lista maestra de lectura anticipada
fi: Pääluettelon pohjan versio
it: ID della Revisione del preludio della Masterlist
ja: 前読みマスターリストのリビジョン ID
pl: Wstęp Identyfikatora wersji listy głównej
pt_br: ID da revisão do prelúdio da lista mestre
ru: Версия prelude-файла
tr_tr: Ana Liste Başlangıç Revizyon ID
uk_ua: Версія prelude-файлу

source: Masterlist Prelude Update Date
bg: Дата на обновяване на основния каталожен списък
da: Masterliste Optakts Opdateringsdato
es: Fecha de actualización anticipada de la lista maestra
fi: Pääluettelon pohja päivitetty
fr: Date de mise à jour de la Masterlist Prelude
it: Data dell'aggiornamento del preludio della Masterlist
ja: 前読みマスターリストの更新日時
pl: Data Wstępu Identyfikatora wersji listy głównej
pt_br: Data de atualização do prelúdio da lista mestre
ru: Дата prelude-файла
tr_tr: Ana Liste Başlangıç Güncelleme Tarihi
uk_ua: Дата prelude-файлу

source: Warnings
bg: Предупреждения
cs: Varování
da: Advarsler
es: Advertencias
fi: Varoitukset
fr: Avertissements
it: Avvertenze
ja: 警告
pl: Ostrzeżenia
pt_br: Avisos
ru: Предупреждений
sv: Varningar
tr_tr: Uyarılar
uk_ua: Попереджень

source: Errors
bg: Грешки
cs: Chyby
da: Fejl
es: Errores
fi: Virheet
fr: Erreurs
it: Errori
ja: エラー
pl: Błędy
pt_br: Erros
ru: Ошибок
sv: Fel
tr_tr: Hatalar
uk_ua: Помилок

source: Total Messages
bg: Общо съобщения
cs: Celkové Zprávy
da: Samlet antal beskeder
es: Cantidad de mensajes
fi: Ilmoituksia yhteensä
fr: Messages totales
it: Messaggi Totali
ja: 合計メッセージ数
pt_br: Total de Mensagens
ru: Всего сообщений
sv: Totalt antal meddelanden
tr_tr: Toplam Mesajlar
uk_ua: Всього повідомлень

source: Active Plugins
bg: Активни приставки
cs: Aktivní Pluginy
da: Aktive plugins
es: Plugins activos
fi: Aktiivisia lisäosia
fr: Plugins actifs
it: Plugin Attivi
ja: アクティブなプラグイン
pl: Aktywuj wtyczki
pt_br: Plugins Ativos
ru: Активных плагинов
sv: Aktiverade insticksmoduler
tr_tr: Aktif Eklentiler
uk_ua: Активних плагінів

source: Active Full Plugins
bg: Активни обикновени приставки
es: Complementos completos activos
pt_br: Plugins Completos Ativos
uk_ua: Активні повні плагіни

source: Active Medium Plugins
bg: Активни междинни приставки
pt_br: Plugins Médios Ativos
uk_ua: Активні середні плагіни

source: Dirty Plugins
bg: Мръсни приставки
cs: Znečištěné Pluginy
da: Beskidte plugins
es: Plugins dañinos
fi: Siivoamattomia lisäosia
fr: Plugins sales
it: Plugin contenenti Errori
ja: Dirty プラグイン
pl: Brudne wtyczki
pt_br: Plugins Sujos
ru: Грязных плагинов
sv: Ändrade insticksmoduler
tr_tr: Düzeltilmesi Gereken Eklentiler
uk_ua: Брудних плагінів

source: Total Plugins
bg: Общо приставки
cs: Celkové Pluginy
da: Samlet antal plugins
es: Cantidad de plugins
fi: Lisäosia yhteensä
fr: Plugins totales
it: Plugin Totali
ja: 合計プラグイン数
pl: Wszystkie wtyczki
pt_br: Total de Plugins
ru: Всего плагинов
sv: Totalt antal insticksmoduler
tr_tr: Toplam Eklentiler
uk_ua: Всього плагінів

source: (edited)
bg: (редактиран)
cs: (upraveno)
da: (ændret/redigeret)
es: (editada)
fi: (muokattu)
fr: (édité)
it: (modificata)
ja: (編集有り)
pl: (edytowano)
pt_br: (editado)
ru: (изменено)
sv: (redigerad)
tr_tr: (düzenlendi)
uk_ua: (змінено)

source: N/A: No masterlist present
bg: Внимание: Основният списък липсва
cs: N/A: Žádný masterlist nenalezen
da: N/A: Der er ingen masterliste tilstede
es: No aplica: No se encuentra la lista de referencia (masterlist)
fi: Pääluettelo ei ole saatavilla
fr: N/A: Aucune masterlist
it: N/D: Nessuna Masterlist presente
ja: 利用不可: マスターリストなし
pl: N/A: nie ma głównej listy obecnej
pt_br: N/A: Sem presença da lista mestre
ru: N/A: Правила сортировки отсутствуют
sv: Ej tillämpligt: Det finns ingen huvudlista
tr_tr: Yok: Ana liste mevcut değil
uk_ua: N/A: Правила сортування відсутні

source: N/A: No masterlist prelude present
bg: Внимание: Основният каталожен списък липсва
da: N/A: Ingen masterliste optakt til stede
es: No aplica: No hay un preludio de la masterlist presente
fi: Pääluettelon pohja ei ole saatavilla
fr: N/A: Aucune masterlist prelude
it: N/D: Nessun preludio di Masterlist presente
ja: 利用不可: 前読みマスターリストなし
pl: N/A: nie ma wstępu głównej listy aktualnie obecnej
pt_br: N/A: Sem presença do prelúdio da lista mestre
ru: N/A: Prelude-файл отсутствует
tr_tr: Yok: Ana liste başlangıcı mevcut değil
uk_ua: N/A: Prelude-файл відсутній

source: Unknown: No revision metadata found
bg: Внимание: Ревизията на метаданните не е намерена
da: Ukendt: Ingen revisions-metadata fundet
es: Advertencia: No se encontró la revisión de metadatos
fi: Tuntematon: version metatietoja ei löydy
fr: Inconnu: Pas de revision metadata trouvé
it: Sconosciuto: metadati di revisione non trovati
ja: 不明: リビジョン有メタデータなし
pl: Nieznany: Nie znaleziono metadanych wersji
pt_br: Desconhecido: Nenhum metadados de revisão encontrado
ru: Неизвестно: Данные ревизии не найдены
tr_tr: Bilinmiyor: Revizyon meta verisi bulunamadı
uk_ua: Невідомо: Дані ревізії не знайдені

source: Invalid regular expression: {0}
bg: Невалиден регулярен израз: {0}
es: Expresión común no válida: {0}
fi: Virheellinen säännöllinen lauseke: {0}
it: Espressione regolare non valida {0}
ja: 不正な正規表現: {0}
pl: Nieprawidłowe zwykłe wyrażenie: {0}
pt_br: Expressão inválida regular: {0}
ru: Неверная regex строка: {0}
tr_tr: Geçersiz düzenli ifade: {0}
uk_ua: Невірний regex вираз: {0}

source: LOOT could not unambiguously set the load order. This may be due to the presence of one or more sTestFile properties in the game's ini files. Remove all such properties and then restart LOOT.
bg: LOOT не промени реда за зареждане. Това може да се дължи на свойството „sTestFile“ в INI файловете на играта. Премахнете това свойство и след това рестартирайте LOOT.
es: LOOT no pudo establecer de manera inequívoca el orden de carga. Esto puede deberse a la presencia de una o más propiedades sTestFile en los archivos ini del juego. Elimine todas esas propiedades y luego reinicie LOOT.
pt_br: O LOOT não conseguiu definir de forma inequívoca a ordem de carregamento. Isso pode ocorrer devido à presença de uma ou mais propriedades sTestFile nos arquivos ini do jogo. Remova todas essas propriedades e reinicie o LOOT.
ru: LOOT не смог установить однозначный порядок загрузки. Это может быть связано с присутствием одной или более настроек sTestFile в ini-файлах игры. Удалите все такие рядки и перезапустите LOOT.
tr_tr: LOOT yükleme sırasını kesin olarak ayarlayamadı. Bu, oyunun ini dosyalarında bir veya daha fazla sTestFile özelliğinin varlığından kaynaklanabilir. Tüm bu özellikleri kaldırın ve ardından LOOT'u yeniden başlatın.
uk_ua: LOOT не зміг встановити однозначний порядок завантаження. Це може бути пов'язано з наявністю одного чи кількох налаштувань sTestFile у ini-файлах гри. Видаліть усі такі рядки та перезапустіть LOOT.

source: LOOT could not unambiguously set the load order.
bg: LOOT не промени реда за зареждане.
es: LOOT no pudo establecer el orden de carga con precisión.
pt_br: O LOOT não conseguiu definir de forma inequívoca a ordem de carregamento.
ru: LOOT не смог установить однозначный порядок загрузки.
tr_tr: LOOT yükleme sırasını kesin olarak ayarlayamadı.
uk_ua: LOOT не зміг встановити однозначний порядок завантаження.
