Repository: loot/loot
Catalog: resources/l10n/*/LC_MESSAGES/loot.po
Languages: bg, cs, da, es, fi, fr, it, ja, pl, pt_br, ru, sv, tr_tr, uk_ua

source: Clean Plugin Info
bg: Чиста приставка
cs: Vyčistit informace o pluginu
da: Rens Plugin Information
es: Información sobre plugins limpios
fi: Puhtaat tiedot
fr: Info du plugin propre
it: Cancella Info del Plugin
ja: クリーン情報
pl: Wyczyść informacje o pluginach
pt_br: Informações do Plugin Limpoo
ru: Данные чистого плагина
tr_tr: Temiz Eklenti Bilgisi
uk_ua: Дані чистого плагіну

source: Locations
bg: Местоположения
cs: Lokace
da: Placeringer
es: Ubicación
fi: Sijainnit
it: Posizioni
ja: 公開ページ
pl: Lokacje
pt_br: Localizações
ru: Источник
sv: Platser
tr_tr: Konumlar
uk_ua: Джерело

source: This tab contains user metadata.
bg: Този раздел съдържа добавени метаданни.
da: Denne fane indeholder bruger metadata.
es: Esta pestaña contiene metadatos del usuario.
fi: Sisältää muokattuja metatietoja.
fr: Cette fenêtre contient des metadata utilisateurs.
it: Questa sezione contiene metadati dell'utente.
ja: このタブにはユーザーメタデータが表示されます。
pl: Ta karta zawiera metadane użytkownika.
pt_br: Esta guia contém metadados do usuário.
ru: Эта вкладка содержит пользовательские метаданные.
tr_tr: Bu sekme kullanıcı meta verisi içerir.
uk_ua: Ця вкладка містить користувацькі метадані.

source: Add new row
bg: Добави нов ред
da: Tilføj ny række
es: Agregar nueva fila
fi: Uusi rivi
fr: Ajouter une nouvelle colonne
it: Aggiungi Nuova Riga
ja: 新しい行を追加
pl: Dodaj nowy wiersz
pt_br: Adicionar nova linha
ru: Добавить новую строку
tr_tr: Yeni satır ekle
uk_ua: Додати новий рядок

source: Delete row
bg: Изтрий реда
da: Slet række
es: Borrar fila
fi: Poista rivi
fr: Supprimer la colonne
it: Cancella Riga
ja: 行を削除
pl: Usuń wiersz
pt_br: Excluir linha
ru: Удалить строку
tr_tr: Satır sil
uk_ua: Видалити рядок

source: Note
bg: Бележка
cs: Poznámka
da: Notat
es: Nota
fi: Huomaa
it: Nota
ja: メモ
pl: Notki
pt_br: Nota
ru: Примечание
sv: Anteckning
tr_tr: Not
uk_ua: Замітка

source: Warning
bg: Внимание
cs: Varování
da: Advarsel
es: Advertencia
fi: Varoitus
fr: Attention
it: Attenzione
ja: 警告
pt_br: Aviso
ru: Предупреждение
sv: Varning
tr_tr: Uyarı
uk_ua: Попередження

source: ITM Count
bg: Брой на ITM
cs: ITM Součet
da: ITM‐antal
es: Cantidad de ITMs
fi: ITM-tietueita
fr: Nombre d'ITM
it: Conteggio ITM
ja: ITM 数
pt_br: Número de ITMs
ru: Количество ITM
sv: Antal ITM
tr_tr: ITM Sayısı
uk_ua: Кількість ITM

source: Deleted References
bg: Изтрити връзки
cs: Smazané odkazy
da: Slettede referencer
es: Referencias eliminadas
fi: Poistettuja osoittimia
fr: Références supprimés
it: Riferimenti Cancellati
ja: 削除されたリファレンス
pl: Usunięte referencje - odniesienia
pt_br: Referências Deletadas
ru: Удаленные ссылки
sv: Borttagna referenser
tr_tr: Silinen Referanslar
uk_ua: Видалені посилання

source: Deleted Navmeshes
bg: Изтрити навигационни обекти
cs: Vymazané Navmeshe
da: Slettede navmesh’er
es: Navmeshes eliminadas
fi: Poistettuja Navmeshejä
fr: Navmeshes supprimés
it: Navmeshes Cancellati
ja: 削除された Navmesh
pl: Usunięte Navmeshe
pt_br: Navmeshes Deletadas
ru: Удаленные навмеши
sv: Borttagna navigeringsytor
tr_tr: Silinen Navmeshler
uk_ua: Видалені навмеші

source: Cleaning Utility
bg: Програма за почистване
cs: Čisticí Nástroj
da: Renseværktøj
es: Utilidad de limpieza
fi: Puhdistustyökalu
fr: Nettoyer l'Utility
it: Utility di pulizia
ja: クリーニングツール
pt_br: Utilitário de Limpeza
ru: Программа очистки
sv: Rensningsverktyg
tr_tr: Temizlik Hizmeti
uk_ua: Програма очистки

source: Detail
bg: Подробности
da: Detalje
es: Detalle
fi: Tiedot
fr: Détail
it: Dettaglio
ja: 詳細
pt_br: Detalhe
ru: Детали
tr_tr: Detay
uk_ua: Деталі

source: Filename
bg: Име на файла
cs: Název souboru
da: Filnavn
es: Nombre del archivo
fi: Tiedostonimi
fr: Nom du fichier
it: Nome del file
ja: ファイル名
pt_br: Nome do arquivo
ru: Имя файла
sv: Filnamn
tr_tr: Dosya Adı
uk_ua: Назва файлу

source: Display Name
bg: Име за показване
cs: Zobrazený název
da: Visningsnavn
es: Nombre para Mostrar
fi: Näyttönimi
fr: Nom d'affichage
it: Mostra Nome
ja: 表示名
pt_br: Nome de Exibição
ru: Отображаемое имя
sv: Visningsnamn
tr_tr: Görünen Ad
uk_ua: Показуване ім'я

source: Condition
bg: Състояние
cs: Kondice
da: Betingelse
es: Condición
fi: Tila
fr: Conditions
it: Condizione
ja: 条件文
pt_br: Condição
ru: Выражение
sv: Villkor
tr_tr: Koşul
uk_ua: Вираз

source: Constraint
bg: Ограничение
pt_br: Restrição
uk_ua: Обмеження

source: Language
bg: Език
cs: Jazyk
da: Sprog
es: Idioma
fi: Kieli
fr: Langage
it: Lingua
ja: 言語
pt_br: Idioma
ru: Язык
sv: Språk
tr_tr: Dil
uk_ua: Мова

source: Text
bg: Текст
da: Tekst
es: Texto
fi: Teksti
fr: Texte
it: Testo
ja: テキスト
pt_br: Texto
ru: Текст
tr_tr: Metin
uk_ua: Текст

source: Type
bg: Тип
cs: Typ
es: Tipo
fi: Tyyppi
it: Tipo
ja: タイプ
pt_br: Tipo
ru: Тип
sv: Typ
tr_tr: Tür
uk_ua: Тип

source: Content
bg: Съдържание
cs: Obsah
da: Indhold
es: Contenido
fi: Sisältö
fr: Contenu
it: Contenuto
ja: 内容
pt_br: Conteúdo
ru: Содержимое
sv: Innehåll
tr_tr: İçerik
uk_ua: Зміст

source: Add/Remove
bg: Добави/Премахни
cs: Přidat/Odstranit
da: Tilføj/fjern
es: Agregar o Quitar
fi: Lisää/Poista
fr: Ajouter/Enlever
it: Aggiungi/Rimuovi
ja: 追加/削除
pt_br: Adicionar/Excluir
ru: Добавить/удалить
sv: Lägg till/Ta bort
tr_tr: Ekle/Kaldır
uk_ua: Додати/видалити

source: Bash Tag
bg: Етикет на „Bash“
es: Etiqueta de Bash
fi: Bash-tagi
pt_br: Marcação Bash
ru: Bash-тег
sv: Bashtagg
tr_tr: Bash Etiketi
uk_ua: Bash-тег

source: Browse…
bg: Търси…
es: Buscando…
fi: Selaa…
it: Sfoglia…
ja: 参照…
pl: Przeglądaj…
pt_br: Navegador…
tr_tr: Göz at…
uk_ua: Перегляд…

source: Base Game
bg: Игра
cs: Základní hra
da: Grundspil
es: Juego base
fi: Pohjautuu peliin
fr: Jeu de base
it: Gioco base
ja: 元ゲーム
pl: Bazowa gra
pt_br: Jogo Base
ru: Основная игра
sv: Basspel
tr_tr: Ana Oyun
uk_ua: Основна гра

source: LOOT Folder
bg: Папка на LOOT
cs: LOOT Složka
da: LOOT‐mappe
es: Carpeta de LOOT
fi: LOOTin kansio
fr: Dossier LOOT
it: Cartella di LOOT
ja: LOOT のフォルダ
pl: folder LOOT
pt_br: Pasta do LOOT
ru: Папка LOOT
sv: LOOT-mapp
tr_tr: LOOT Klasörü
uk_ua: Папка LOOT

source: Main Master Plugin
bg: Главна основна приставка
da: Hoved Master Plugin
es: Complemento maestro principal
fi: Päälisäosa
fr: Plugin maitre principal
it: Plugin Master Principale
ja: メインのマスタープラグイン
pl: Główna wtyczka nadrzędna
pt_br: Plugin principal mestre
ru: Главный мастер-плагин
tr_tr: Ana Master Eklentisi
uk_ua: Головний майстер-плагін

source: Minimum Header Version
bg: Минимална версия на заглавката
da: Minimums header version
es: Versión mínima del encabezado
fi: Otsikkotietojen minimiversio
it: Versione minima dell'intestazione
ja: 最小ヘッダーバージョン
pl: Minimalna wersja nagłówka
pt_br: Versão mínima do cabeçalho
ru: Минимальная версия заголовка
tr_tr: Minimum Başlık Sürümü
uk_ua: Мінімальна версія заголовку

source: Masterlist Source
bg: Източник на основния списък
da: Masterliste kilde
es: Fuente de la lista maestra
fi: Pääluettelon lähde
fr: Source de la Masterlist
it: Sorgente della Masterlist
ja: マスターリストの取得元
pl: Źródło listy głównej
pt_br: Origem da lista mestre
ru: Источник правил сортировки
tr_tr: Ana Liste Kaynağı
uk_ua: Джерело правил сортування

source: Install Path
bg: Местоположение на играта
cs: Instalační Cesta
da: Installationssti
es: Ubicación de la instalación
fi: Asennuspolku
fr: Chemin d'installation
it: Percorso di Installazione
ja: インストールパス
pt_br: Caminho de Instalação
ru: Путь установки
sv: Installationssökväg
tr_tr: Kurulum Yolu
uk_ua: Шлях встановлення

source: Local AppData Path
bg: Местоположение на програмните данни
da: Lokal AppData-sti
es: Ruta de datos de aplicaciones locales
fi: Paikallisten tiedostojen sijainti
fr: Chemin AppData local
it: Percorso AppData Locale
ja: Local AppData のパス
pl: Lokalna ścieżka AppData
pt_br: Caminho local do AppData
ru: Локальный путь данных
tr_tr: Yerel AppData Yolu
uk_ua: Локальний шлях даних

source: Delete game
bg: Изтрий играта
da: Slet spil
es: Eliminar juego
fi: Poista peli
fr: Supprimer le jeu
it: Cancella il gioco
ja: ゲームを削除
pt_br: Excluir jogo
ru: Удалить игру
tr_tr: Oyunu sil
uk_ua: Видалити гру

source: {0} (Dark)
bg: {0} (тъмна)
pt_br: {0} (Escuro)
uk_ua: {0} (Темний)

source: {0} (Light)
bg: {0} (светла)
pt_br: {0} (Leve)
uk_ua: {0} (Світло)

source: Default Game
bg: Игра по подразбиране
cs: Výchozí Hra
da: Standardspil
es: Juego por defecto
fi: Oletuspeli
fr: Jeu par défaut
it: Gioco Predefinito
ja: デフォルトのゲーム
pl: Domyślna gra
pt_br: Jogo Padrão
ru: Игра по умолчанию
sv: Standardspel
tr_tr: Varsayılan Oyun
uk_ua: Гра за замовчуванням

source: Theme
bg: Тема
da: Tema
es: Tema
fi: Ulkoasu
fr: Thème
it: Tema
ja: テーマ
pl: Kompozycja
pt_br: Tema
ru: Тема
tr_tr: Tema
uk_ua: Тема

source: Update masterlist before sorting
bg: Обновяване на основния списък преди сортиране
cs: Aktualizujte masterlist před seřazením
da: Opdater masterliste før sortering
es: Actualice la masterlist antes de ordenar
fi: Päivitä pääluettelo ennen järjestämistä
fr: Mettre à jour la masterlist avant de trier
it: Aggiornare la Masterlist prima dell'ordinamento
ja: ソートの前にマスターリストを更新
pl: Zaktualizuj listę główną zanim posortujesz
pt_br: Atualize a lista mestre antes de organizar
ru: Обновить правила перед сортировкой
sv: Uppdatera huvudlistan innan sortering
tr_tr: Sıralamadan önce ana listeyi güncelle
uk_ua: Оновити правила перед сортуванням

source: Check for LOOT updates on startup
bg: Проверка за обновявания при стартиране на LOOT
cs: Zkontrolovat LOOT aktualizace při zapnutí
da: Tjek for LOOT‐opdatering ved opstart
es: Buscar actualizaciones de LOOT al iniciar
fi: Hae LOOTin päivitykset käynnistäessä
fr: Rechercher des mises à jour LOOT au démarrage
it: Verificare la presenza di aggiornamenti LOOT all'avvio
ja: 起動時に更新をチェック
pl: Sprawdź aktualizacje LOOT podczas uruchamiania
pt_br: Verificar por atualizações do LOOT ao iniciar
ru: Проверять обновления LOOT при запуске
tr_tr: Başlangıçta LOOT güncellemelerini kontrol et
uk_ua: Шукати оновлення LOOT при запуску

source: Enable debug logging
bg: Регистриране на грешки
cs: Zapnout ladící záznamy
da: Slå fejlsøgningslogning til
es: Activar el registro para la depuración
fi: Tallenna virheenkorjausloki
fr: Activer le debug logging
it: Attiva debug logging
ja: デバッグログの取得を有効
pl: Włącz rejestrowanie debugowania
pt_br: Ativar o log de depuração
ru: Включить лог отладки
sv: Aktivera felsökningsloggning
tr_tr: Hata ayıklama günlüğünü etkinleştir
uk_ua: Увімкнути журнал налагодження

source: Masterlist prelude source
bg: Източник на основния каталожен списък
da: Masterliste Optaktskilde
fi: Pääluettelon pohjan lähde
fr: Source Masterlist prelude
it: Sorgente del preludio della Masterlist
ja: 前読みマスターリストの取得元
pl: Główna lista źródła preludium
pt_br: Fonte do prelúdio da lista mestre
ru: Источник prelude-файла
tr_tr: Ana liste başlangıç kaynağı
uk_ua: Джерело prelude-файлу

source: Display dialog when sorting makes no changes
bg: Диалогoв прозорец, когато няма промени по реда за зареждане
da: Vis dialog hvis sorteringen ikke laver ændringer
es: Mostrar cuadro de diálogo si la clasificación no realiza cambios
fi: Näytä valintaikkuna, vaikkei järjestys muuttunut
fr: Afficher la boîte de dialogue lorsque le tri n’apporte aucune modification
it: Visualizza la finestra di dialogo quando l'ordinamento non apporta modifiche
ja: ソートで変更されなかった場合にダイアログを表示
pl: Wyświetl okno dialogowe, gdy sortowanie nie wprowadza żadnych zmian
pt_br: Exibir caixa de diálogo quando a classificação não faz alterações
ru: Показывать окно после сортировки без изменений
tr_tr: Sıralama hiçbir değişiklik yapmadığında iletişim kutusunu görüntüle
uk_ua: Показувати вікно після сортування без змін

source: Warn if the game's paths are in a case-sensitive filesystem
bg: Предупреждение, когато файловата система различава главните и малките букви
es: Advertir si las rutas del juego están en un sistema de archivos que distingue entre mayúsculas y minúsculas
pt_br: Avisar se os caminhos do jogo estão em um sistema de arquivos sensível a maiúsculas e minúsculas
tr_tr: Oyunun konumu büyük/küçük harfe duyarlı bir dosya sistemindeyse uyar
uk_ua: Попереджати, якщо шлях гри у файловій системі, чутливій до регістру

source: The output is logged to the LOOTDebugLog.txt file.
bg: Резултатите се записват във файла „LOOTDebugLog.txt“.
cs: Výstup je zaznamenáván do LOOTDebugLog.txt souboru.
da: Outputtet bliver logget til filen “LOOTDebugLog.txt”.
es: La información se registra en el archivo LOOTDebugLog.txt.
fi: Tiedot kirjataan LOOTDebugLog.txt-tiedostoon.
fr: L'output est stocké dans le fichier LOOTDebugLog.txt.
it: L'output viene registrato nel file LOOTDebugLog.txt.
ja: 出力された内容は LOOTDebugLog.txt に記録されます。
pl: Dane wyjściowe są rejestrowane w pliku LOOTDebugLog.txt.
pt_br: A saída é registrada no arquivo LOOTDebugLog.txt.
ru: Результаты записываются в LOOTDebugLog.txt.
sv: Utdata loggas i filen LOOTDebugLog.txt.
tr_tr: Çıktı, LOOTDebugLog.txt dosyasına kaydedilir.
uk_ua: Результати записуються до LOOTDebugLog.txt.

source: A prelude source is required.
bg: Изисква се източник на каталога.
da: En optaktskilde er krævet.
fi: Pohjalähde vaaditaan.
fr: Un prelude source est requis.
it: E' necessaria una sorgente del preludio.
ja: 前読みリストの取得元は必須です。
pl: Wymagane jest źródło preludium.
pt_br: Uma fonte de prelúdio é necessária.
ru: Необходим источник prelude-файла.
tr_tr: Bir başlangıç kaynağı gerekli.
uk_ua: Потрібне джерело prelude-файлу.

source: Language changes will be applied after LOOT is restarted.
bg: Промяната на езика ще бъде приложена след рестартиране на LOOT.
cs: Změna jazyka bude aplikována po restartu LOOT(u).
da: Sprogændringer vil blive taget i brug efter LOOT er blevet genstartet.
es: Los cambios de idioma no tendrán efecto hasta que no se reinicie LOOT.
fi: Uudet kieliasetukset tulevat voimaan LOOTin seuraavasta käynnistyksestä.
fr: Le nouveau langage sera appliqué au prochain redémarrage de LOOT.
it: La lingua sarà applicata dopo che LOOT verrà riavviato.
ja: 言語の変更は LOOT の再起動後に適用されます。
pl: Języki zmieniające będą aplikowane zaraz po tym jak LOOT zostanie zrestartowany.
pt_br: Mudanças no idioma serão aplicadas após a reinicialização do LOOT.
ru: Установки языка будут применены после перезапуска LOOT.
sv: Byte av språk kommer att verkställas efter omstart av LOOT.
tr_tr: Dil değişiklikleri LOOT yeniden başlatıldıktan sonra uygulanacaktır.
uk_ua: Налаштування мови будуть застосовані після перезапуску LOOT.

source: Autodetect
bg: Автоматично разпознаване
cs: Auto-Detekovat
da: Genkend automatisk
es: Autodetectar
fi: Tunnista automaattisesti
fr: Détection automatique
it: Rileva automaticamente
ja: 自動検出
pl: Wykrywanie automatyczne
pt_br: Autodetectar
ru: Автообнаружение
sv: Identifiera automatiskt
tr_tr: Otomatik Algıla
uk_ua: Автовизначення

source: Add new game
bg: Добави нова игра
da: Tilføj nyt spil
es: Agregar un nuevo juego
fi: Lisää peli
fr: Ajouter un nouveau jeu
it: Aggiungi un nuovo gioco
ja: 新しいゲームを追加
pt_br: Adicionar novo jogo
ru: Добавить новую игру
tr_tr: Yeni oyun ekle
uk_ua: Додати нову гру

source: A name is required.
bg: Изисква се име.
cs: Název je nutný.
da: Et navn er krævet.
es: Se requiere de un nombre.
fi: Nimi vaaditaan.
fr: Un nom est requis.
it: E' necessario un nome.
ja: 名前を入れてください。
pl: Nazwa jest wymagana.
pt_br: Um nome é necessário.
ru: Необходимо имя.
sv: Du måste ange ett namn.
tr_tr: Bir ad gerekli.
uk_ua: Потрібна назва.

source: Settings
bg: Настройки
cs: Nastavení
da: Indstillinger
es: Configuración
fi: Asetukset
fr: Paramètres
it: Impostazioni
ja: 設定
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sv: Inställningar
tr_tr: Ayarlar
uk_ua: Налаштування

source: General
bg: Общи
da: Generel
fi: Yleiset
fr: Général
it: Generale
ja: 全般
pl: Ogólny
pt_br: Geral
ru: Общие настройки
tr_tr: Genel
uk_ua: Загальні налаштування

source: Add new game…
bg: Добави нова игра…
es: Añadiendo nuevo juego…
fi: Lisää peli…
it: Aggiungi un nuovo gioco…
ja: 新しいゲームを追加…
pl: Dodaj nową grę…
pt_br: Adicionar novo jogo…
tr_tr: Yeni oyun ekle…
uk_ua: Додати нову гру…

source: Oh no, something went wrong! This is usually because "{0}" is set to be read-only. If it is, unset it and try again. If it isn't, you can check your LOOTDebugLog.txt (you can get to it through the main menu) for more information.
bg: Нещо се обърка! Възможно е „{0}“ да е включен в режим само за четене. Ако е така, изключете го и опитайте отново. Ако причината е друга, вижте „LOOTDebugLog.txt“ (през главното меню) за повече информация.
cs: Neeee, něco se pokazilo! Obvykle je to proto, že "{0}" je nastaveno jen pro čtení. Pokud je, přenastavte to a akci opakujte. Pokud není, můžeš zkontrolovat LOOTDebugLog. txt (Mužeš ho nalézt v hlavním menu) pro více informací.
es: ¡Oh no, algo salió mal! Esto suele deberse a que "{0}" está configurado para ser de solo lectura. Si es así, desmárquelo como tal e inténtelo de nuevo. Si no está como "solo lectura", compruebe el LOOTDebugLog.txt (puede acceder a él a través del menú principal) para obtener más información.
fi: Oho! Jokin meni pieleen! Yleensä tämä johtuu "vain luku"-merkistä polussa: {0}. Poista merkintä ja yritä uudelleen. Jos merkintää ei ole, katso LOOTDebugLog.txt päävalikon kautta.
it: Oh no, qualcosa è andato storto! Questo succede perché di solito "{0}" è impostato come di sola lettura. Se è così, disattiva l'impostazione e riprova. Se non lo è, puoi controllare il tuo LOOTDebugLog.txt (tramite il menu principale) per maggiori informazioni.
ja: エラーが発生しました！{0} が読み取り専用になっているかもしれません。読み取り専用のチェックを外してみてください。そうでない場合は、LOOTDebugLog.txt（メニューから開けます）にて詳細を確認してください。
pl: O nie, coś poszło nie tak! Dzieje się tak zwykle dlatego, że "{0}" jest ustawione jako tylko do odczytu. Jeśli tak, odłóż go i spróbuj ponownie. Jeśli tak nie jest, możesz sprawdzić swój LOOTDebugLog.txt (możesz dostać się do niego za pośrednictwem menu głównego), aby uzyskać więcej informacji.
pt_br: Oh não, algo de errado aconteceu! Isso geralmente acontece pois "{0}" está definido como somente leitura. Se for o caso, desmarque a opção de somente leitura e tente novamente. Se não for isso, você pode checar sua LOOTDebugLog.txt (você pode obtê-la pelo menu principal) para obter mais informações.
ru: О нет, что-то пошло не так! Обычно это потому, что "{0}" только для чтения. Если это так, снимите этот атрибут и попробуйте снова. Если нет, то дополнительную информацию можно узнать в файле LOOTDebugLog.txt (можно получить доступ к нему через главное меню).
tr_tr: Aha, bir şeyler ters gitti! Bunun nedeni genellikle "{0}" öğesinin salt okunur olarak ayarlanmış olmasıdır. Eğer öyleyse, ayarı kaldırıp tekrar deneyin. Değilse, daha fazla bilgi için LOOTDebugLog.txt dosyanızı (ana menüden ulaşabilirsiniz) kontrol edebilirsiniz.
uk_ua: О ні, щось пішло не так! Зазвичай це стається, бо "{0}" тільки для читання. Якщо це так, зніміть цей атрибут і спробуйте знову, якщо ні, то додаткова інформація може бути у LOOTDebugLog.txt (доступ через меню "Файл").

source: Parsing, merging and evaluating metadata…
bg: Анализиране, обединяване и оценяване на метаданните…
es: Analizando, mezclando y evaluando metadatos…
fi: Luetaan ja prosessoidaan metatietoja…
it: Analisi, unione e valutazione dei metadati…
ja: メタデータの解析・マージ・評価中…
pl: Analizowanie, scalanie i ocena metadanych…
pt_br: Analisando, juntando e avaliando metadados…
tr_tr: Meta verileri ayrıştırılıyor, birleştiriliyor ve değerlendiriliyor…
uk_ua: Обробка, об'єднання та оцінка метаданих…

source: Sorting load order…
bg: Сортиране на реда за зареждане…
es: Ordenando la lista de mods…
fi: Järjestetään…
it: Ordinamento dell'ordine di caricamento…
ja: ロード順のソート中…
pl: Sortowanie kolejności ładowania…
pt_br: Organizando ordem de carregamento…
tr_tr: Yükleme sırası, sıralanıyor…
uk_ua: Сортування порядку завантаження…

source: Error: Game-specific settings could not be initialised. {0}
bg: Грешка: Настройките на играта не могат да бъдат инициализирани. {0}
cs: Chyba: Specifická nastavení hry nemohla být započata. {0}
es: Error: Las opciones específicas del juego no se pudieron cargar. {0}
fi: Virhe: pelikohtaisia asetuksia ei voitu ladata. {0}
it: Errore: Le impostazione specifiche del gioco non possono essere inizializzate. {0}
ja: エラー: ゲームごとの固有設定の初期化に失敗しました。{0}
pt_br: Erro: Configurações específicas de jogo não puderam ser inicializadas. {0}
ru: Ошибка: Специфические для игры настройки не могут быть инициализированы. {0}
tr_tr: Hata: Oyuna özgü ayarlar başlatılamadı. {0}
uk_ua: Помилка: специфічні для гри налаштування не були ініціалізовані. {0}

source: Error: Could not create LOOT data directory. {0}
bg: Грешка: Папката с данните на LOOT не може да бъде създадена. {0}
es: Error: No se pudo crear el directorio de datos de LOOT. {0}
fi: Virhe: LOOT ei onnistunut luomaan paikallista kansiota sovellustiedoille. {0}
it: Errore: Impossibile creare la directory di dati LOOT. {0}
ja: エラー: LOOT のデータディレクトリを作成できませんでした。{0}
pl: Błąd: Nie można utworzyć katalogu danych LOOT. {0}
pt_br: Erro: Não foi possível criar o diretório de dados LOOT. {0}
ru: Ошибка: Невозможно создать папку данных LOOT. {0}
tr_tr: Hata: LOOT veri dizini oluşturulamadı. {0}
uk_ua: Помилка: неможливо створити папку даних LOOT. {0}

source: Error: Settings parsing failed. {0}
bg: Грешка: Разборът на настройките е неуспешен. {0}
cs: Chyba : Analýza nastavení selhala. {0}
es: Error: Falla en las opciones de análisis. {0}
fi: Virhe: asetusten lukeminen epäonnistui. {0}
it: Errore: Analisi delle impostazioni fallita. {0}
ja: エラー: 設定の解析に失敗しました。{0}
pt_br: Erro: Falha na análise das configurações. {0}
ru: Ошибка: Обработка настроек не удалась. {0}
tr_tr: Hata: Ayarlar ayrıştırılamadı. {0}
uk_ua: Помилка: обробка налаштувань не вдалась. {0}

source: Error: --auto-sort was passed but no --game parameter was provided.
bg: Грешка: Параметърът --auto-sort е отчетен, но --game не е намерен.
da: Fejl: --auto-sort blev bestået, men ingen --game parameter blev angivet.
es: Error: --auto-sort se realizó pero no se indicaron los parámetros --game.
fi: Virhe: --auto-sort oli määritelty, mutta --game parametri puuttui.
fr: Erreur: --auto-sort a réussi mais aucun paramètre --game a été transmis.
it: Errore: --auto-sort è stato approvato ma del --game, non è stato fornito alcun parametro.
ja: エラー: --auto-sort を渡されましたが --game parameter が指定されていません。
pl: Błąd: --auto-sort został przekazany, ale nie podano parametru --game.
pt_br: Erro: --auto-sort foi dado mas nenhum parâmetro --game foi providenciado.
ru: Ошибка: --auto-sort прошел, но параметр --game не был указан.
tr_tr: Hata: --auto-sort iletildi ancak --game parametresi sağlanamadı.
uk_ua: Помилка: --auto-sort пройшло, але параметр --game не було вказано.
