Repository: loot/loot
Catalog: resources/l10n/*/LC_MESSAGES/loot.po
Languages: bg, cs, da, es, fi, fr, it, ja, pl, pt_br, ru, sv, tr_tr, uk_ua

source: %1 (Group does not exist)
da: %1 (Gruppen findes ikke)
fr: %1 (Le groupe n'existe pas)

source: Is instance of base game
da: Er forekomst af grundspil
fr: Est une instance du jeu de base

source: Install Path Registry Keys
da: Registreringsnøgler for installationssti
fr: Clés de registres du chemin d'installation

source: Oh no, something went wrong! This is usually because "%1%" is set to be read-only. If it is, unset it and try again. If it isn't, you can check your LOOTDebugLog.txt (you can get to it through the main menu) for more information.
da: Åh nej, noget gik galt! Dette er normalt fordi "%1%" er indstillet til at være skrivebeskyttet. Hvis dette er tilfældet, skal du ændre indstillingen og prøve igen. Hvis det ikke er tilfældet kan du kigge i din LOOTDebugLog.txt (du kan finde den via hovedmenuen) for mere information.
fr: Une erreur est survenue. Cela arrive souvent car "%1%" est qualifié comme lecture-seulement (read -only). Si il l'est, veuillez le décocher et réessayer. Si il ne l'est pas, vous pouvez vérifier votre LOOTDebugLog.txt (auquel vous pouvez accéder depuis le menu principal) pour plus d'informations.

source: Error: Game-specific settings could not be initialised. %1%
da: Fejl: Spilspecifikke indstillinger kunne ikke initialiseres. %1%
fr: Erreur : Les paramètres spécifiques au jeu n’ont pas pu être initialisés. %1%
sv: Fel: Det gick inte att initiera spelspecifika inställningar. %1%

source: Error: Could not create LOOT data directory. %1%
da: Fejl: Kunne ikke oprette LOOT's datamappe. %1%
fr: Erreur : Impossible de créer le répertoire de données LOOT. %1%

source: Error: Settings parsing failed. %1%
da: Fejl: Kunne ikke læse indstillinger. %1%
fr: Erreur : Échec de l’analyse des paramètres. %1%
sv: Fel: Parsningen av inställningarna misslyckades. %1%

source: Error: Could not create LOOT prelude directory. %1%
da: Fejl: Kunne ikke oprette LOOT optakts-mappen. %1%
fr: Erreur : Impossible de créer le répertoire de prélude LOOT. %1%

source: Error: failed to override game path, the game %1% was not recognised.
da: Fejl: Kunne ikke overskrive spilstien, spillet %1% blev ikke genkendt.
fr: Erreur : n’a pas réussi à remplacer le chemin de jeu, le %1% de jeu n’a pas été reconnu.

source: Error: The initial game could not be selected. %1%
da: Fejl: Det indledende spil kunne ikke vælges. %1%
fr: Erreur : Le jeu initial n’a pas pu être sélectionné. %1%

source: This plugin requires "%1%" to be installed, but it is missing.
da: Pluginet kræver at “%1%” er installeret, men det mangler.
fr: Ce plugins requiert l'installation de "%1%", mais celui-ci est manquant.
sv: Denna insticksmodul kräver att "%1%" är installerad, men den saknas.

source: This plugin requires "%1%" to be active, but it is inactive.
da: Pluginet kræver at “%1%” er aktivt, men det er inaktivt.
fr: Ce plugin requiert "%1%" comme actif, mais il ne l'est pas.
sv: Denna insticksmodul kräver att "%1%" är aktiverad, men den är inaktiverad.

source: This plugin is incompatible with "%1%", but both are present.
da: Dette plugin er ikke inkompatibelt med “%1%”, men begge filer er til stede.
fr: Ce plugin est incompatible avec "%1%", mais les deux sont présents.
sv: Denna insticksmodul är inkompatibel med "%1%", men bägge finns installerade.

source: This plugin is a light master and requires the non-master plugin "%1%". This can cause issues in-game, and sorting will fail while this plugin is installed.
da: Dette plugin er en let master og kræver ikke-master plugin "%1%". Dette kan forårsage problemer i spillet, og sortering vil mislykkes, mens dette plugin er installeret.
fr: Ce plugin est un light master et requiert le non-master plugin "%1%". Cela peut causer des problèmes dans le jeu, et le triage ne pourra pas être effectuer tant que le plugin est installé.

source: This plugin has a header version of %1%, which is less than the game's minimum supported header version of %2%.
da: Dette plugin har en header version på %1%, hvilket er mindre end spillets mindste understøttede header version på %2%.
fr: Ce plugin a une header version de %1%, qui est moins que le minimum supporté par le jeu, version %2%.

source: This plugin belongs to the group "%1%", which does not exist.
da: Dette plugin tilhører gruppen "%1%", som ikke eksisterer.
fr: Ce plugin appartient au groupe "%1%", qui n'existe pas.

source: This plugin has a BashTags file that will override the suggestions made by LOOT for the following Bash Tags: %1%.
da: Dette plugin har en BashTags-fil, der vil tilsidesætte forslagene fra LOOT til følgende Bash-tags: %1%.
fr: Ce plugin a un fichier BashTags qui outrepassera la suggestion faite par LOOT pour le BashTags suivant: %1%.

source: Cyclic interaction detected between "%1%" and "%2%": %3%
da: Cyklisk interaktion registreret mellem "%1%" og "%2%": %3%
fr: L'interaction cyclique détecté entre "%1%" et "%2%": %3%

source: The group "%1%" does not exist.
da: Gruppen “%1%” findes ikke.
fr: Le groupe "%1%" n'existe pas.

source: An error occurred while parsing the metadata list(s): %1%. Try updating your masterlist to resolve the error. If the error is with your user metadata, this probably happened because an update to LOOT changed its metadata syntax support. Your user metadata will have to be updated manually. To do so, use 'Open LOOT Data Folder' in LOOT's File menu to open its data folder, then open your 'userlist.yaml' file in the relevant game folder. You can then edit the metadata it contains with reference to the documentation, which is accessible through LOOT's main menu. You can also seek support on LOOT's forum thread, which is linked to on [LOOT's website](https://loot.github.io/).
da: Der opstod en fejl under indlæsning af metadatalist(en/erne): %1%. Prøv at opdatere din masterliste for at løse fejlen. Hvis fejlen skyldes dine bruger metadata, er dette sandsynligvis sket, fordi en opdatering af LOOT ændrede dens metadatasyntaksunderstøttelse. Dine bruger metadata skal opdateres manuelt. For at gøre dette skal du bruge 'Åbn LOOT datamappe' i LOOT's Fil-menu for at åbne dens datamappe, og derefter åbne din 'userlist.yaml'-fil i den relevante spilmappe. Du kan derefter redigere de metadata, den indeholder med henvisning til dokumentationen, som er tilgængelig via LOOTs hovedmenu. Du kan også søge support på LOOTs forumtråd, som er linket til på [LOOTs hjemmeside](https://loot.github.io/).
fr: Un erreur s'est produite pendant l'analyse de la liste de(s) metadata(s): %1%. Essayer de mettre à jour votre masterlist pour résoudre cette erreur. Si celle-ci provient de votre metadata utilisateur, la cause peut provenir d'une mise à jour LOOT, modifiant la syntaxe du support metadata. Votre metadata utilisateur devra être mis à jour manuellement. Pour ceci, utilisez "Ouvrir le dossier des data de LOOT" dans le menu fichier de LOOT, puis ouvrez votre fichier "userlist.yaml" dans le dossier correspondant au jeu. Vous pourrez donc éditer les metadata qu'il contient grâce à la documentation, accessible depuis le menu principal de LOOT. Vous pouvez aussi chercher de l'aide sur le forum LOOT, dont le lien est accessible depuis [LOOT's website](https://loot.github.io/).

source: %1% ITM record
da: %1% ITM-post

source: %1% deleted reference
da: %1% slettet reference
fr: %1% reference supprimé

source: %1% deleted navmesh
da: %1% slettet navmesh
fr: %1% navmesh supprimé

source: %1% found %2%, %3% and %4%.
da: %1% fandt %2%, %3% og %4%.
fr: %1% a trouvé %2%, %3% et %4%.

source: %1% found dirty edits.
da: %1% fandt beskidte ændringer/redigeringer.
fr: %1% a trouvé des edits sales.

source: %1% found %2% and %3%.
da: %1% fandt %2% og %3%.
fr: %1% a trouvé %2% et %3%.

source: %1% found %2%.
da: %1% fandt %2%.
fr: %1% a trouvé %2%.

source: LOOT has detected that "%1%" is invalid and is now ignoring it.
da: LOOT har opdaget at “%1%” er ugyldigt og ignorerer det nu.
fr: Loot a détecté que "%1%" est invalide et l'ignorera désormais.

source: This feature is provided so that modders using the Creation Kit may set the load order it uses. A side-effect is that any subscribed Steam Workshop mods will be re-downloaded by Steam. Do you wish to continue?
sv: Denna funktion tillhandahålls för att ge moddare som använder Creation Kit möjlighet att ange inläsningsordningen som det använder. En bieffekt är att alla prenumererade Steam Workshop-moddar kommer att hämtas på nytt av Steam. Vill du fortsätta?

source: Redate
sv: Ändra datum

source: Clear
sv: Rensa

source: Quit
cs: Ukončit
sv: Avsluta

source: Do not clean
sv: Rensa inte

source: N/A
sv: i.u.

source: Master File
cs: Hlavní Soubor
sv: Huvudfil

source: Edit Metadata
sv: Redigera metadata

source: Copy Metadata
cs: Zkopírovat Metadata
sv: Kopiera metadata

source: Clear User Metadata
sv: Rensa användarmetadata

source: Enable Edits
sv: Aktivera redigering

source: Global Priority
sv: Global prioritering

source: Global priorities are compared against all other plugins. Normal priorities are compared against only conflicting plugins.
sv: Globalt prioriterade insticksmoduler jämförs med alla andra insticksmoduler. Normalt prioriterade insticksmoduler jämförs endast med insticksmoduler i konflikt.

source: Priority Value
sv: Prioritetsvärde

source: Main
sv: Grundläggande

source: Dirty Info
sv: Ändringsinfo

source: Save Metadata
sv: Spara metadata

source: Cancel
sv: Avbryt

source: A filename is required.
sv: Du måste ange ett filnamn.

source: Delete Row
sv: Ta bort rad

source: A content string is required.
sv: Du måste ange en innehållssträng.

source: A CRC is required.
sv: Du måste ange ett CRC.

source: Values must be integers.
sv: Angivna värden måste vara heltal.

source: A utility name is required.
sv: Du måste ange ett verktygsnamn.

source: A link is required.
sv: Du måste ange en länk.

source: Add New Row
sv: Lägg till ny rad

source: Jump To General Information
sv: Hoppa till allmän information

source: Sort Plugins
cs: Seřadit Pluginy
sv: Sortera insticksmoduler

source: Update Masterlist
cs: Aktualizovat Hlavní Seznam
sv: Uppdatera huvudlista

source: Apply
sv: Verkställ

source: Redate Plugins
sv: Ändra insticksmoduldatum

source: Open Debug Log Location
sv: Öppna felsökningsloggens mapp

source: Clear All User Metadata
sv: Rensa all användarmetadata

source: Copy Load Order
cs: Zkopírovat Načítací Řadu
sv: Kopiera inläsningsordning

source: Copy Content
cs: Kopírovat obsah
sv: Kopiera innehåll

source: Refresh Content
cs: Obnovit obsah
sv: Uppdatera innehåll

source: View Documentation
cs: Zobrazit dokumentaci
sv: Visa hjälpdokumentation

source: About
cs: O
sv: Om

source: Plugins
cs: Pluginy
sv: Insticksmoduler

source: Filters
cs: Filtry
sv: Filter

source: Press Enter or click outside the input to set the filter.
cs: Stisknutím klávesy Enter nebo kliknutím mimo vstup nastavíte filtr.
sv: Tryck på Retur eller klicka utanför inmatningsrutan för att ställa in filtret.

source: Masterlist Revision
cs: Masterlist Revize
sv: Huvudlistans revision

source: Masterlist Date
cs: Masterlist Datum
sv: Huvudlistans datum

source: Masterlist Repository URL
cs: Masterlist úložiště URL
sv: Huvudlistans databas-URL

source: Masterlist Repository Branch
cs: Masterlist Odvětví Úložiště
sv: Huvudlistans databasgren

source: Install Path Registry Key
sv: Installationssökvägens registernyckel

source: Double-click a plugin in the sidebar to quickly open it in the metadata editor.
sv: Dubbelklicka på en insticksmodul i sidopanelen för att snabbt öppna den i metadataredigeraren.

source: Many interface elements have tooltips. If you don't know what something is, try hovering your mouse over it to find out. Otherwise, LOOT's documentation can be accessed through the main menu.
sv: Många gränssnittselement har verktygstips. Vill du veta vad något är, kan du testa att hovra med muspekaren över elementet. Om det inte hjälper kan du öppna LOOT:s hjälpdokumentation via huvudmenyn.

source: Failed to change game. Details: %1%
sv: Det gick inte att byta spel. Information: %1%

source: Failed to copy plugin metadata. Details: %1%
sv: Det gick inte att kopiera insticksmodulmetadata. Information: %1%

source: Failed to apply plugin metadata. Details: %1%
sv: Det gick inte att tillämpa insticksmodulmetadata. Information: %1%

source: An error occurred while parsing the masterlist: %1%. This probably happened because an update to LOOT changed its metadata syntax support. Try updating your masterlist to resolve the error.
sv: Ett fel uppstod när huvudlistan parsades: %1%. Det beror troligtvis på att en uppdatering av LOOT ändrade dess syntaxstöd för metadata. Försök att uppdatera din huvudlista för att åtgärda felet.

source: An error occurred while parsing the userlist: %1%. This probably happened because an update to LOOT changed its metadata syntax support. Your user metadata will have to be updated manually. To do so, use the 'Open Debug Log Location' in LOOT's main menu to open its data folder, then open your 'userlist.yaml' file in the relevant game folder. You can then edit the metadata it contains with reference to the [syntax documentation](https://loot.github.io/docs/%2%.%3%.%4%/LOOT%%20Metadata%%20Syntax.html). You can also seek support on LOOT's forum thread, which is linked to on [LOOT's website](https://loot.github.io/).
sv: Ett fel uppstod när användarlistan parsades: %1%. Det beror troligtvis på att en uppdatering av LOOT ändrade dess syntaxstöd för metadata. Din användarmetadata måste uppdateras manuellt. För att göra det, välj "Öppna felsökningsloggens mapp" i LOOT:s huvudmeny för att öppna dess datamapp och öppna därefter filen "userlist.yaml" i den relevanta spelmappen. Du kan därefter redigera den metadata den innehåller i enlighet med [syntaxhjälpdokumentationen](https://loot.github.io/docs/%2%.%3%.%4%/LOOT%%20Metadata%%20Syntax.html). Du kan även söka hjälp via LOOT:s forumtråd, till vilken du finner en länk på [LOOT:s webbplats](https://loot.github.io/).

source: Failed to get game data. Details: %1%
sv: Det gick inte att hämta speldata. Information: %1%

source: Failed to update the masterlist. Details: %1%
sv: Det gick inte att uppdatera huvudlistan. Information: %1%

source: Loading plugin contents...
sv: Läser in insticksmodulinnehåll...

source: Failed to sort plugins. Details: %1%
sv: Det gick inte att sortera insticksmodulerna. Information: %1%

source: A global message contains a condition that could not be evaluated. Details: %1%
sv: Ett globalt meddelande innehåller ett villkor som inte kunde utvärderas. Information: %1%

source: "%1%" contains a condition that could not be evaluated. Details: %2%
sv: "%1%" innehåller ett villkor som inte kunde utvärderas. Information: %2%

source: Failed to get %LOCALAPPDATA% path.
sv: Det gick inte att hämta sökvägen för %LOCALAPPDATA%.

source: Error: Could not create LOOT settings file. %1%
sv: Fel: Det gick inte att skapa en inställningsfil för LOOT. %1%

source: None of the supported games were detected.
sv: Inget av de spel som stöds hittades.

source: Invalid game ID supplied.
sv: Ett ogiltigt spel-id angavs.

source: Game path could not be detected.
sv: Det gick inte att hitta spelets sökväg.

source: Could not create LOOT folder for game. Details:
sv: Det gick inte att skapa en LOOT-mapp för spelet. Information:

source: Unsupported game ID supplied.
sv: Ett spel-id som inte stöds angavs.

source: Game path is not initialised.
sv: Spelets sökväg har inte initierats.

source: libloadorder failed to create a game handle. Details could not be fetched.
sv: libloadorder kunde inte skapa en spelreferens. Felinformation kunde inte hämtas.

source: libloadorder failed to create a game handle. Details:
sv: libloadorder kunde inte skapa en spelreferens. Information:

source: libloadorder failed to check if a plugin is active. Details could not be fetched.
sv: libloadorder kunde inte kontrollera om en insticksmodul är aktiverad. Felinformation kunde inte hämtas.

source: libloadorder failed to check if a plugin is active. Details:
sv: libloadorder kunde inte kontrollera om en insticksmodul är aktiverad. Information:

source: libloadorder failed to get the load order. Details could not be fetched.
sv: libloadorder kunde inte hämta inläsningsordningen. Felinformation kunde inte hämtas.

source: libloadorder failed to get the load order. Details:
sv: libloadorder kunde inte hämta inläsningsordningen. Information:

source: libloadorder failed to set the load order. Details could not be fetched.
sv: libloadorder kunde inte ange inläsningsordningen. Felinformation kunde inte hämtas.

source: libloadorder failed to set the load order. Details:
sv: libloadorder kunde inte ange inläsningsordningen. Information:

source: Git operation failed. Error: %1%
sv: Det gick inte att utföra git-åtgärden. Fel: %1%

source: An error occurred while trying to clone the remote masterlist repository.
sv: Ett fel uppstod när databasen för fjärrhuvudlistan skulle klonas.

source: An error occurred while trying to update the masterlist. This could be due to a server-side error. Try again in a few minutes.
sv: Ett fel uppstod när huvudlistan skulle uppdateras. Detta kan bero på ett fel på serversidan. Försök igen om några minuter.

source: Unknown: Git repository missing
cs: Neznámý: úložiště Git chybí
sv: Okänd: Git-databas saknas

source: Unable to open "%1%" for CRC calculation.
sv: Det gick inte att öppna "%1%" för CRC-beräkning.

source: Failed to open file in its default application.
sv: Det gick inte att öppna filen i dess standardprogram.

source: An error occurred while trying to read the local masterlist's version. If this error happens again, try deleting the ".git" folder in %1%.
sv: Ett fel uppstod när den lokala versionen av huvudlistan skulle läsas. Om felet inträffar igen, försök att ta bort mappen ".git" i %1%.

source: An error occurred while trying to access the local masterlist repository. If this error happens again, try deleting the ".git" folder in %1%.
sv: Ett fel uppstod under försök att få åtkomst till den lokala versionen av huvudlistan. Om felet inträffar igen, försök att ta bort mappen ".git" i %1%.

source: An error occurred while trying to read information on the updated masterlist. If this error happens again, try deleting the ".git" folder in %1%.
sv: Ett fel uppstod när information i den uppdaterade huvudlistan skulle läsas. Om felet inträffar igen, försök att ta bort mappen ".git" i %1%.

source: Masterlist revision
sv: Huvudlistans revision

source: The latest masterlist revision contains a syntax error, LOOT is using the most recent valid revision instead. Syntax errors are usually minor and fixed within hours.
sv: Den senaste revisionen av huvudlistan innehåller ett syntaxfel. LOOT använder istället den senaste giltiga revisionen. Syntaxfel är vanligtvis mindre och åtgärdade inom några timmar.

source: Invalid file path:
sv: Ogiltig filsökväg:

source: Invalid regex string "%1%": %2%
sv: Ogiltigt RegEx-uttryck "%1%": %2%

source: Invalid folder path:
sv: Ogiltig mappsökväg:

source: Expected "%1%" at "%2%".
sv: "%1%" förväntades för "%2%".

source: Failed to parse condition "%1%": %2%
sv: Det gick inte att parsa villkoret "%1%": %2%

source: Failed to parse condition "%1%".
sv: Det gick inte att parsa villkoret "%1%".

source: Contains %1% ITM records, %2% deleted references and %3% deleted navmeshes. Clean with %4%.
sv: Innehåller %1% ITM-poster, %2% borttagna referenser och %3% borttagna navigeringsytor. Städa med %4%.

source: Clean with %1%.
sv: Städa med %1%.

source: Contains %1% deleted references and %2% deleted navmeshes. Clean with %3%.
sv: Innehåller %1% borttagna referenser och %2% borttagna navigeringsytor. Städa med %3%.

source: Contains %1% deleted navmeshes. Clean with %2%.
sv: Innehåller %1% borttagna navigeringsytor. Städa med %2%.

source: Contains %1% deleted references. Clean with %2%.
sv: Innehåller %1% borttagna referenser. Städa med %2%.

source: Contains %1% ITM records and %2% deleted navmeshes. Clean with %3%.
sv: Innehåller %1% ITM-poster och %2% borttagna navigeringsytor. Städa med %3%.

source: Contains %1% ITM records. Clean with %2%.
sv: Innehåller %1% ITM-poster. Städa med %2%.

source: Contains %1% ITM records and %2% deleted references. Clean with %3%.
sv: Innehåller %1% ITM-poster och %2% borttagna referenser. Städa med %3%.

source: Cannot read "%1%". Details: %2%
sv: Det gick inte att läsa "%1%". Information: %2%

source: Cyclic interaction detected between plugins "%1%" and "%2%". Back cycle: %3%
sv: Cyklisk interaktion har identifierats mellan insticksmodulerna "%1%" och "%2%". Återgångscykel: %3%
