Repository: loot/loot
Catalog: resources/l10n/*/LC_MESSAGES/loot.po
Languages: bg, cs, da, es, fi, fr, it, ja, pl, pt_br, ru, sv, tr_tr, uk_ua

source: Version {0} (build {1})
bg: Версия {0} (Компилация {1})
cs: Verze {0} (build {1})
es: Versión {0} (revisión {1})
fi: Versio {0} (koonti {1})
it: Versione {0} (build {1})
ja: バージョン {0} (ビルド {1})
pl: Wersja {0} (build {1})
pt_br: Versão {0} (compilação {1})
ru: Версия {0} (сборка {1})
tr_tr: Sürüm {0} (derleme {1})
uk_ua: Версія {0} (збірка {1})

source: Load order optimisation for Starfield, Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 and Fallout 4 VR.
bg: Оптимизация на реда за зареждане за „Starfield“, „Morrowind“, „Oblivion“, „Nehrim“, „Skyrim“, „Enderal“, „Skyrim SE“, „Enderal SE“, „Skyrim VR“, „Fallout 3“, „Fallout: NV“, „Fallout 4“ и „Fallout 4 VR“.
es: Optimización del orden de carga para Starfield, Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 y Fallout 4 VR.
fi: Lisäosien järjestyksen optimointi peleihin Starfield, Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 ja Fallout 4 VR.
pt_br: Otimização da ordem de carregamento para Starfield, Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 e Fallout 4 VR.
ru: Оптимизация порядка загрузки для Starfield, Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 и Fallout 4 VR.
tr_tr: Starfield, Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 ve Fallout 4 VR için yükleme sırası optimizasyonu.
uk_ua: Оптимізація порядку завантаження для Starfield, Morrowind, Oblivion, Nehrim, Skyrim, Enderal, Skyrim Special Edition, Enderal Special Edition, Skyrim VR, Fallout 3, Fallout: New Vegas, Fallout 4 та Fallout 4 VR.

source: About LOOT
bg: За LOOT
cs: O LOOT(u)
da: Om LOOT
es: Acerca de LOOT
fi: Tietoja LOOTista
fr: A propos de LOOT
it: Informazioni su LOOT
ja: LOOT について
pl: O LOOT
pt_br: Sobre o LOOT
ru: Про LOOT
tr_tr: LOOT Hakkında
uk_ua: Про LOOT

source: Identifying overlapping plugins…
bg: Откриване на застъпените приставки…
es: Identificando los complementos superpuestos…
pt_br: Identificação de plugins sobrepostos…
tr_tr: Örtüşen eklentiler belirleniyor…
uk_ua: Визначення конфліктних плагінів…

source: A backup of the current load order has been created.
bg: Текущият ред за зареждане беше съхранен.
pt_br: Foi criado um backup da ordem de carregamento atual.
uk_ua: Створено резервну копію поточного порядку завантаження.

source: Restored load order from backup.
bg: Редът за зареждане е възстановен от резервното копие.
pt_br: Ordem de carregamento restaurada a partir do backup.
uk_ua: Відновлено порядок завантаження з резервної копії.

source: Auto-sort has been cancelled as there is at least one error message displayed.
bg: Автоматичното сортиране е прекратено, поради поне едно съобщение за грешка.
da: Automatisk sortering er blevet annulleret, da der vises mindst én fejl-meddelelse.
es: La organización automática fue interrumpida pues hay al menos un mensaje de error presente.
fi: Automaattinen järjestäminen on peruutettu virheilmoituksen takia.
fr: Le triage automatique a été annuler car au moins un message d'erreur est présent.
it: L'ordinamento automatico è stato annullato in quanto è stato visualizzato almeno un messaggio di errore.
ja: 1 つ以上のエラーメッセージが表示されているため自動ソートは中止されました。
pl: Automatyczne sortowanie zostało anulowane, ponieważ wyświetlany jest co najmniej jeden komunikat o błędzie.
pt_br: Auto-organizamento foi cancelado pois há pelo menos uma mensagem de erro sendo mostrada.
ru: Автосортировка отменена, так как отображается минимум одно сообщение об ошибке.
tr_tr: Otomatik sıralama iptal edildi çünkü en az bir hata mesajı görüntüleniyor.
uk_ua: Автосортування скасовано, так як відображається як мінімум одне повідомлення про помилку.

source: No masterlist update was necessary.
bg: Не беше необходимо обновяване на основния списък.
cs: Masterlist aktualizace nebyla nutná.
da: Masterlisteopdatering var ikke nødvendig.
es: No fue necesario actualizar la masterlist.
fi: Pääluettelon päivitystä ei tarvittu.
fr: Aucune mise à jour de la masterlist est nécessaire.
it: Non è necessario aggiornare la Masterlist.
ja: 現在マスターリストの更新は必要ありません。
pl: Aktualizacja listy głównej nie była konieczna.
pt_br: Uma atualização de lista mestre não foi necessária.
ru: Обновление правил сортировки не требуется.
sv: Huvudlistan behövde inte uppdateras.
tr_tr: Ana liste güncellemesi gerekli değildi.
uk_ua: Оновлення правил сортування не потрібно.

source: Masterlist updated to revision {0}.
bg: Основният списък е обновен до ревизия {0}.
cs: Masterlist aktualize do revize {0}.
es: Masterlist actualizada a la versión {0}.
fi: Pääluettelo päivitettiin versioon {0}.
it: Masterlist aggiornata alla revisione {0}.
ja: マスターリストがリビジョン {0} に更新されました。
pl: Lista główna zaktualizowana do wersji {0}.
pt_br: Lista mestre atualizada para a revisão {0}.
ru: Список правил сортировки обновлен до версии {0}.
tr_tr: Ana liste {0} revizyonuna güncellendi.
uk_ua: Список правил сортування оновлено до версії {0}.

source: No masterlist updates were necessary.
bg: Не беше необходимо обновяване на основните списъци.
es: No fue necesario actualizar la lista maestra.
fi: Pääluetteloiden päivitystä ei tarvittu.
it: Non è necessario aggiornare le Masterlist.
ja: 現在マスターリストの更新は必要ありません。
pt_br: Nenhuma atualização de lista mestra foi necessária.
ru: Обновление правил сортировки не требуется.
tr_tr: Ana liste güncellemeleri gerekli değildi.
uk_ua: Оновлення правил сортування не потрібне.

source: Masterlists updated for the following games:
bg: Основните списъци на следните игри са обновени:
es: Listas maestras actualizadas para los siguientes juegos:
fi: Pääluettelot päivitettiin peleihin:
it: Masterlist aggiornate dei seguenti giochi:
ja: 以下のゲームのマスターリストを更新:
pt_br: Listas mestras atualizadas para os seguintes jogos:
ru: Правила сортировки обновлены для игр:
tr_tr: Aşağıdaki oyunlar için ana listeler güncellendi:
uk_ua: Правила сортування оновлено для ігор:

source: A [new release]({0}) of LOOT is available.
bg: Налична е [нова версия]({0}) на LOOT.
cs: K dispozici je [new release]({0}) LOOT.
es: Una [nueva versión]({0}) de LOOT se encuentra disponible.
fi: LOOTista on saatavilla [uusi versio]({0}).
it: E' disponibile una [nuova versione]({0}) di LOOT.
ja: [新しいバージョンの LOOT]({0}) が利用できます。
pl: Dostępna jest opcja [nowa wersja]({0}) LOOT.
pt_br: Uma [nova versão]({0}) do LOOT está disponível.
ru: Доступна [новая версия]({0}) LOOT.
tr_tr: LOOT'un [yeni bir sürümü]({0}) mevcut.
uk_ua: Доступна [нова версія]({0}) LOOT.

source: Failed to check for LOOT updates! You can check your LOOTDebugLog.txt (you can get to it through the main menu) for more information.
bg: Проверката за обновявания на LOOT е неуспешна! Вижте „LOOTDebugLog.txt“ (през главното меню) за повече информация.
cs: Nepodařilo se zkontrolovat aktualizace LOOT! Můžete si zkontrolovat LOOTDebugLog.txt (můžete se k němu dostat přes hlavní menu) pro více informací.
da: Kunne ikke tjekke LOOT‐opdateringer! Du kan kigge i din LOOTDebugLog.txt (du kan finde den via hovedmenuen) for mere information.
es: Hubo un fallo al buscar actualizaciones de LOOT. Puede revisar su LOOTDebugLog.txt (puede acceder a él a través del menú principal) para más información.
fi: Päivitysten haku epäonnistui! LOOTDebugLog.txt saattaa sisältää lisätietoja virheestä. Löydät sen päävalikon kautta.
fr: Erreur dans la vérification des mises à jour de LOOT. Pour plus d'informations, veuillez lire le LOOTDebugLog.txt (vous pouvez y accéder depuis le menu principal).
it: Impossibile verificare la disponibilità di aggiornamenti LOOT. Per ulteriori informazioni, è possibile controllare LOOTDebugLog.txt (è possibile farlo tramite il menu principale).
ja: 更新のチェックに失敗しました！詳細は LOOTDebugLog.txt（メニューから開けます）から確認できます。
pl: Nie udało się sprawdzić aktualizacji LOOT! Możesz sprawdzić swój LOOTDebugLog.txt (możesz dostać się do niego za pośrednictwem menu głównego), aby uzyskać więcej informacji.
pt_br: Falha ao checar por atualizações do LOOT! Você pode checar seu LOOTDebugLog.txt (você pode obtê-lo pelo menu inicial) para mais informações.
ru: Не удалось проверить обновление LOOT! Для информации смотрите файл LOOTDebugLog.txt (доступ через меню "Файл").
tr_tr: LOOT güncellemeleri kontrol edilemedi! Daha fazla bilgi için LOOTDebugLog.txt dosyanızı (ana menüden ulaşabilirsiniz) kontrol edebilirsiniz.
uk_ua: Не вдалося перевірити оновлення LOOT! Для інформації дивіться файл LOOTDebugLog.txt (доступ через меню "Файл").

source: Hide message
pt_br: Ocultar mensagem
uk_ua: Приховати повідомлення

source: Source:
bg: Източник:
da: Kilde:
es: Fuente:
fi: Lähde:
it: Sorgente:
ja: ソース:
pl: Źródło:
pt_br: Fonte:
ru: Источник:
tr_tr: Kaynak:
uk_ua: Джерело:

source: Sources:
bg: Източници:
da: Kilder:
es: Fuentes:
fi: Lähteet:
it: Sorgenti:
ja: ソース:
pl: Źródła:
pt_br: Fontes:
ru: Источники:
tr_tr: Kaynaklar:
uk_ua: Джерела:

source: Verified clean by {0}
bg: Според „{0}“, приставката е чиста
cs: Ověřené vyčištění z {0}
es: {0} ha verificado que está limpio
fi: Vahvistettu puhtaaksi ({0})
it: Pulizia verificata da {0}
ja: クリーン確認済（by {0}）
pl: Zweryfikowane czyste przez {0}
pt_br: Limpo, verificado pelo {0}
ru: Проверено на чистоту в {0}
tr_tr: Temiz olduğu {0} tarafından onaylandı.
uk_ua: Перевірено на чистоту в {0}

source: Small Plugin
bg: Малка приставка
pt_br: Plugin Pequeno
uk_ua: Малий плагін

source: Light Plugin
bg: Лека приставка
da: Let plugin
fi: Kevytlisäosa
fr: Plugin Light
it: Plugin Light
ja: ライトプラグイン
pl: Lekka wtyczka
pt_br: Plugin Light
ru: Легкий плагин
tr_tr: Az Etkili Eklenti
uk_ua: Легкий плагін

source: Active Plugin
bg: Активна приставка
cs: Aktivní Plugin
da: Aktivt plugin
es: Plugin activo
fi: Aktiivinen lisäosa
fr: Plugins actifs
it: Plugin attivo
ja: アクティブ
pl: Aktywna wtyczka
pt_br: Plugin Ativo
ru: Активный плагин
sv: Aktiverad insticksmodul
tr_tr: Aktif Eklenti
uk_ua: Активний плагін

source: Master Plugin
bg: Основна приставка
es: Completo principal
fi: Master-lisäosa
fr: Plugin maitre
it: Plugin Master
ja: マスタープラグイン
pl: Główna wtyczka
pt_br: Plugin Mestre
ru: Мастер-плагин
tr_tr: Ana Eklenti
uk_ua: Майстер-плагін

source: Blueprint Master Plugin
bg: Основна чертожна приставка
pt_br: Plugin Mestre Blueprint
uk_ua: Шаблон майстер-плагіну

source: Medium Plugin
bg: Междинна приставка
pt_br: Plugin Médio
uk_ua: Середній плагін

source: Empty Plugin
bg: Празна приставка
cs: Vyprázdnit Plugin
da: Tomt plugin
es: Plugin vacío
fi: Tyhjä lisäosa
fr: Plugin vide
it: Plugin vuoto
ja: 空のプラグイン
pl: Pusta wtyczka
pt_br: Plugin Vazio
ru: Пустой плагин
sv: Tom insticksmodul
tr_tr: Boş Eklenti
uk_ua: Пустий плагін

source: Loads Archive
bg: Зарежда архив
cs: Načítací Archívy
da: Indlæser arkiv
es: Carga archivos
fi: Sisältää arkiston
fr: Archive chargé
it: Carica Archivio
ja: アーカイブ読み取り
pl: Załaduj archiwa
pt_br: Carrega Arquivos
ru: Загружает архив
sv: Läser in arkiv
tr_tr: Arşivi Yükler
uk_ua: Завантажує архів

source: Has User Metadata
bg: Има добавени метаданни
cs: Obsahuje Uživatelská Metadata
da: Har bruger metadata
es: Contiene metadatos de usuario
fi: Metatietoja muutettu
fr: Contient les Metadata de l'utilisateur
it: Contiene metadati dell'utente
ja: ユーザーメタデータ有り
pl: Użytkownik ma metadane
pt_br: Contém metadados do usuário
ru: Есть пользовательские метаданные
sv: Har användarmetadata
tr_tr: Kullanıcı Meta Verisine Sahip
uk_ua: Має користувацькі метадані

source: Bash Tags
bg: Етикети на „Bash“
es: Etiquetas de Bash
fi: Bash-tagit
pt_br: Marcações Bash
ru: Bash-теги
sv: Bashtaggar
tr_tr: Bash Etiketleri
uk_ua: Bash-теги

source: Current
bg: Текущи
da: Nuværende
es: Actual
fi: Tämänhetkinen
fr: Actuel
it: Attuale
ja: 内容
pl: Aktualny
pt_br: Atual
ru: Текущей
tr_tr: Geçerli
uk_ua: Поточний

source: Add
bg: Добави
cs: Přidat
da: Tilføj
es: Agregar
fi: Lisää
fr: Ajouter
it: Aggiunge
ja: 追加
pt_br: Adicionar
ru: Добавить
sv: Lägg till
tr_tr: Ekle
uk_ua: Додати

source: Remove
bg: Премахни
cs: Odebrat
da: Fjern
es: Eliminar
fi: Poista
fr: Enlever
it: Rimuove
ja: 削除
pt_br: Remover
ru: Удалить
sv: Ta bort
tr_tr: Kaldır
uk_ua: Видалити

source: Editor Is Open
bg: Редакторът е отворен
cs: Editor je otevřen
da: Behandleren er åben
es: El editor se encuentra abierto
fi: Muokkaus on auki
fr: Editeur ouvert
it: L'Editor è aperto
ja: エディット中
pl: Edytor jest otwarty
pt_br: O Editor está Aberto
ru: Редактор открыт
sv: Redigeraren är öppen
tr_tr: Düzenleyici Açık
uk_ua: Редактор відкрито

source: Position
bg: Позиция
es: Posición
fi: Asema
it: Posizione
ja: 位置
pl: Pozycja
pt_br: Posição
ru: Позиция
tr_tr: Pozisyon
uk_ua: Позиція

source: Index
bg: Индекс
da: Indeks
es: Índice
fi: Indeksi
it: Indice
ja: インデックス
pl: Indeks
pt_br: Índice
ru: Индекс
tr_tr: Dizin
uk_ua: Індекс

source: Plugin Name
bg: Име на приставката
da: Plugin navn
es: Nombre del complemento
fi: Lisäosan nimi
it: Nome del plugin
ja: プラグイン名
pl: Nazwa wtyczki
pt_br: Nome do plugin
ru: Имя плагина
tr_tr: Eklenti Adı
uk_ua: Назва плагіну

source: Restore Load Order
bg: Възстанови реда за зареждане
pt_br: Restaurar Ordem de Carregamento
uk_ua: Відновлення порядку завантаження

source: Select a load order backup to restore.
bg: Избери резервно копие за възстановяване.
pt_br: Selecione um backup da ordem de carregamento para restaurar.
uk_ua: Виберіть резервну копію порядку завантаження для відновлення.

source: Current load order
bg: Текущ ред за зареждане
pt_br: Ordem de Carregamento Atual
uk_ua: Поточний порядок завантаження

source: Selected backup's load order
bg: Избрано резервно копие
pt_br: Ordem de carregamento do backup selecionado
uk_ua: Порядок завантаження вибраної резервної копії

source: Name
bg: Име
cs: Název
da: Navn
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
ru: Имя
sv: Namn
tr_tr: Ad
uk_ua: Назва

source: Created At
bg: Създаден в
pt_br: Criado em
uk_ua: Створено в

source: Delete Backup
bg: Изтрий резервното копие
pt_br: Apagar Backup
uk_ua: Видалити резервну копію

source: The current and selected backup load orders are identical.
bg: Текущото и избраното резервно копие са идентични.
pt_br: A ordem de carregamento atual e a do backup selecionado são idênticas.
uk_ua: Поточний та вибраний порядок завантаження резервних копій ідентичні.

source: Failed to delete backup.
bg: Изтриването на резервното копие е неуспешно.
pt_br: Falha ao apagar o backup.
uk_ua: Не вдалося видалити резервну копію.

source: Search Cards
bg: Търси в приставките
cs: Hledat Karty
da: Søg kort
es: Buscar líneas
fi: Hae korteista
fr: Chercher les cartes
it: Cerca le Card
ja: カード検索
pl: Szukaj kart
pt_br: Fichas de Pesquisa
ru: Найти карточки
sv: Sökkort
tr_tr: Kartları Ara
uk_ua: Пошук карток

source: Search cards
bg: Търсене в приставките
cs: Hledat karty
da: Søg kort
es: Buscar filas
fi: Hae korteista
fr: Chercher les cartes
it: Cerca le Card
ja: カード内を検索
pl: Przeszukaj karty
pt_br: Fichas de pesquisa
ru: Найти карточки
sv: Sökkort
tr_tr: Kartları ara
uk_ua: Знайти картки

source: If checked, interprets the search text as a Perl-like regular expression.
bg: Тълкуване на съдържанието на филтъра като регулярен израз на „Perl“.
da: Hvis markeret, bliver søgeteksten fortolket som et regulært udtryk.
es: Si está marcada, interpreta el texto de búsqueda como una expresión regular similar a Perl.
fi: Käytä Perlin mukaista säännöllistä lauseketta.
fr: Si coché, interprète le search text comme une Perl-like expression régulière.
it: Se è selezionato, interpreta il testo di ricerca come un'espressione regolare Perl.
ja: チェックすると、検索文字列を Perl 的な正規表現として認識させます。
pl: Jeśli ta opcja jest zaznaczona, interpretuje wyszukiwany tekst jako wyrażenie regularne podobne do Perla.
pt_br: Se marcado, interpreta o texto de pesquisa como uma expressão regular do tipo Perl.
ru: Если отмечено, то текст фильтра интерпретируется как регулярное выражение Perl.
tr_tr: İşaretlenirse, arama metnini Perl benzeri bir düzenli ifade olarak yorumlar.
uk_ua: Якщо обрано, то текст пошуку інтерпретується як Perl-подібний регулярний вираз.

source: Find Previous
bg: Назад
da: Find sidste
es: Búsqueda anterior
fi: Hae edellinen
fr: Rechercher le précédent
it: Trova precedente
ja: 前を検索
pl: Znajdź poprzednie
pt_br: Localizar anterior
ru: Найти предыдущее
tr_tr: Öncekini Bul
uk_ua: Знайти попереднє

source: Find Next
bg: Напред
da: Find næste
es: Búsqueda siguiente
fi: Hae seuraava
fr: Rechercher le suivant
it: Trova successivo
ja: 次を検索
pl: Znajdź następne
pt_br: Localizar seguinte
ru: Найти следующее
tr_tr: Sonrakini Bul
uk_ua: Знайти наступне

source: Groups Editor
bg: Редактор на групи
da: Gruppebehandler
es: Editor de grupos
fi: Ryhmien muokkaus
fr: Éditeur de groupes
it: Apri l'Editor dei Gruppi
ja: グループエディタ
pl: Edytor grupy
pt_br: Abrir Editor de Grupos
ru: Редактор групп
tr_tr: Grup Düzenleyici
uk_ua: Редактор груп

source: &Copy Plugin Names
bg: &Копирай имената на приставките
es: &Copiar nombres de los complementos
fi: Kopioi lisäosien &nimet
it: &Copia i nomi dei Plugin
ja: プラグイン名をコピー (&C)
pt_br: &Copiar Nomes dos Plugins
ru: &Копировать названия плагинов
tr_tr: Eklenti Adlarını &Kopyala
uk_ua: &Копіювати назви плагінів

source: Add plugin to group
bg: Добави приставката към групата
it: Aggiungi plugin al gruppo
pl: Dodaj nową grupę
ru: Добавить плагин в группу
tr_tr: Gruba eklenti ekle
uk_ua: Додати плагін до групи

source: Group name
bg: Име на групата
cs: Název skupiny
da: Gruppe navn
es: Nombre del grupo
fi: Ryhmän nimi
fr: Nom de groupe
it: Nome del gruppo
ja: グループ名
pl: Nazywa grupy
pt_br: Nome do grupo
ru: Имя группы
tr_tr: Grup Adı
uk_ua: Назва групи

source: Add a new group
bg: Добави нова група
cs: Přidat novou skupinu
da: Tilføj ny gruppe
es: Agregar un nuevo grupo
fi: Luo uusi ryhmä
fr: Ajouter un nouveau groupe
it: Aggiungi un nuovo gruppo
ja: 新しいグループを追加
pl: Dodaj nową grupę
pt_br: Adicionar um novo grupo
ru: Добавить новую группу
tr_tr: Yeni bir grup ekle
uk_ua: Додати нову групу

source: Rename current group
bg: Преименувай текущата група
es: Cambiar el nombre del grupo actual
fi: Uudelleennimeä ryhmä
it: Rinomina il gruppo in uso
ja: グループ名をこの名前に変更
pl: Zmień nazwę aktualnej grupy
pt_br: Renomear grupo atual
ru: Переименовать текущую группу
tr_tr: Geçerli grubu yeniden adlandır
uk_ua: Перейменувати поточну групу

source: Auto arrange groups
bg: Автоматично подреждане на групите
da: Arranger grupper automatisk
es: Organizar grupos automáticamente
fi: Järjestä ryhmät automaattisesti
fr: Arranger les groupes automatiquement
it: Organizza i gruppi automaticamente
ja: グループを自動整列
pl: Automatyczne rozmieszczanie grup
pt_br: Organizar grupos automaticamente
ru: Авто-упорядочить группы
tr_tr: Grupları otomatik düzenle
uk_ua: Авто-впорядкувати групи

source: You have unsaved changes. Are you sure you want to discard them?
bg: Направени са промени, които не са запазени. Искате ли да ги отмените?
da: Du har ikke-gemte ændringer. Er du sikker på, at du vil kassere dem?
es: Tiene cambios sin guardar. ¿Estás seguro de que quieres descartarlos?
fi: Haluatko varmasti hylätä tallentamattomat muutokset?
fr: Certaines modifications n'ont pas été sauvegardées. Êtes-vous sûr de vouloir les abandonnées?
it: Le modifiche non sono state salvate. Siete sicuri di volere abbandonare?
ja: 変更が保存されていません。終了してもよろしいですか？
pl: Masz niezapisane zmiany. Czy na pewno chcesz jest odrzucić?
pt_br: Você tem alterações não salvas. Tem certeza de que deseja descartá-los?
ru: У вас есть не сохраненные изменения. Уверены, что хотите избавиться от них?
tr_tr: Kaydedilmemiş değişiklikleriniz var. Bunları iptal etmek istediğinizden emin misiniz?
uk_ua: У вас є не збережені зміни. Впевнені, що бажаєте позбутися їх?

source: No plugins are in this group.
bg: В тази група няма приставки.
da: Ingen plugins i denne gruppe.
es: No existen plugins en este grupo.
fi: Ryhmä ei sisällä lisäosia.
fr: Aucun plugin n’est dans ce groupe.
it: Non ci sono plugin in questo gruppo.
ja: プラグインが見つかりません。
pl: Nie ma wtyczek w tej grupie.
pt_br: Não há plugins nesse grupo.
ru: В этой группе нет плагинов.
tr_tr: Bu grupta hiçbir eklenti yok.
uk_ua: У цій групі немає плагінів.

source: Plugins in {0}
bg: Приставки в „{0}“
es: Plugins en {0}
fi: Lisäosat ryhmässä {0}
it: Plugin in {0}
ja: グループ: {0}
pl: Wtyczki w {0}
pt_br: Plugins no {0}
ru: Плагины в {0}
tr_tr: {0} içindeki eklentiler
uk_ua: Плагіни в {0}

source: Group already exists!
bg: Групата вече съществува!
cs: Skupina již existuje!
da: Gruppe eksistere allerede!
es: ¡El grupo ya existe!
fi: Ryhmä on jo olemassa!
fr: Le groupe existe déjà!
it: Il gruppo esiste già!
ja: グループが既に存在しています！
pl: Grupa już istnieje!
pt_br: O grupo já existe!
ru: Группа уже существует!
tr_tr: Grup zaten var!
uk_ua: Група вже існує!

source: Only user groups can be removed!
bg: Само добавените групи могат да бъдат премахнати!
es: ¡Solo se pueden eliminar grupos de usuarios!
fi: Vain käyttäjän ryhmät voidaan poistaa!
it: Solo i gruppi dell'utente possono essere rimossi!
ja: ユーザーグループ以外は削除できません！
pt_br: Somente grupos criados pelo usuário podem ser removidos!
ru: Удалить можно только пользовательские группы!
tr_tr: Sadece kullanıcı grupları kaldırılabilir!
uk_ua: Видалити можна лише користувацькі групи!

source: A group that is not empty cannot be removed!
bg: Групата не е празна и не може да бъде премахната!
es: ¡Un grupo que no esté vacío no se puede eliminar!
fi: Vain tyhjät ryhmät voidaan poistaa!
it: Un gruppo che non è vuoto non può essere rimosso!
ja: 空になっていないグループは削除できません！
pt_br: Somente grupos vazios podem ser removidos!
ru: Группу, которая не является пустой, нельзя удалить!
tr_tr: Boş olmayan bir grup kaldırılamaz!
uk_ua: Групу, яка не є порожньою, не можна видалити!

source: {0} (Group does not exist)
bg: „{0}“ (групата не съществува)
es: {0} (El grupo no existe)
fi: {0} (Ryhmä ei ole olemassa)
it: {0} (Il Gruppo non esiste)
ja: {0} (グループが存在しません)
pl: {0} (Grupa nie istnieje)
pt_br: {0} (O grupo não existe)
ru: {0} (группа не существует)
tr_tr: {0} (Grup mevcut değil)
uk_ua: {0} (група не існує)

source: Group
bg: Групирай
cs: Skupina
da: Gruppe
es: Grupo
fi: Ryhmä
it: Gruppo
ja: グループ
pl: Grupa
pt_br: Grupo
ru: Группа
tr_tr: Grup
uk_ua: Група

source: Load After
bg: Зареди след
cs: Načíst Potom
da: Indlæs efter
es: Cargar después de
fi: Näiden jälkeen
fr: Charger après
it: Carica Dopo
ja: 後にロード
pt_br: Carregar Depois De
ru: Грузить после
sv: Läs in efter
tr_tr: Sonradan Yükle
uk_ua: Завантажувати після

source: Requirements
bg: Изисквания
cs: Požadavky
da: Krav
es: Requisitos
fi: Vaatimukset
fr: Requis
it: Requisiti
ja: 必須
pt_br: Requerimentos
ru: Требования
sv: Krav
tr_tr: Gereksinimler
uk_ua: Вимоги

source: Incompatibilities
bg: Несъвместимости
cs: Nekompatibility
da: Inkompatibiliteter
es: Incompatibilidades
fi: Yhteensopimattomat
fr: Incompatibilité
it: Incompatibilità
ja: 非互換
pt_br: Incompatibilidades
ru: Несовместимости
sv: Kompatibilitetsproblem
tr_tr: Uyumsuzluklar
uk_ua: Несумісності

source: Messages
bg: Съобщения
cs: Zprávy
da: Beskeder
es: Mensajes
fi: Viestit
it: Messaggi
ja: メッセージ
pt_br: Mensagens
ru: Сообщения
sv: Meddelanden
tr_tr: Mesajlar
uk_ua: Повідомлення

source: Dirty Plugin Info
bg: Мръсна приставка
cs: Špatné info pluginu
da: Information om beskidte plugins
es: Información sobre plugins dañinos
fi: Siivoamattomat tiedot
fr: Info du plugin sale
it: Info sul Plugin contenente errori
ja: Dirty プラグイン情報
pl: Informacje o brudnych pluginach
pt_br: Informação do Plugin Sujo
ru: Данные грязного плагина
tr_tr: Düzeltilmesi Gerekli Eklenti Bilgisi
uk_ua: Дані брудного плагіну
